[{"PMID":23749111,"Title":"UV radiation and the skin.","Abstract":"UV radiation (UV) is classified as a \"complete carcinogen\" because it is both a mutagen and a non-specific damaging agent and has properties of both a tumor initiator and a tumor promoter. In environmental abundance, UV is the most important modifiable risk factor for skin cancer and many other environmentally-influenced skin disorders. However, UV also benefits human health by mediating natural synthesis of vitamin D and endorphins in the skin, therefore UV has complex and mixed effects on human health. Nonetheless, excessive exposure to UV carries profound health risks, including atrophy, pigmentary changes, wrinkling and malignancy. UV is epidemiologically and molecularly linked to the three most common types of skin cancer, basal cell carcinoma, squamous cell carcinoma and malignant melanoma, which together affect more than a million Americans annually. Genetic factors also influence risk of UV-mediated skin disease. Polymorphisms of the melanocortin 1 receptor (MC1R) gene, in particular, correlate with fairness of skin, UV sensitivity, and enhanced cancer risk. We are interested in developing UV-protective approaches based on a detailed understanding of molecular events that occur after UV exposure, focusing particularly on epidermal melanization and the role of the MC1R in genome maintenance.","Authors":"D'Orazio John, Jarrett Stuart, Amaro-Ortiz Alexandra, Scott Timothy","Journal":"International journal of molecular sciences","Year":2013,"Keywords":"Animals, Humans, Melanins, Oxidative Stress, Skin, Skin Neoplasms, Skin Pigmentation, Ultraviolet Rays","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/23749111\/","Affiliations":"Graduate Center for Toxicology and the Departments of Pediatrics, Biomedical and Molecular Pharmacology and Physiology, Markey Cancer Center, University of Kentucky College of Medicine, 800 Rose Street, Lexington, KY 40536, USA. jdorazio@uky.edu.","x":6.654027462,"y":10.1431512833,"cluster":-1},{"PMID":38251461,"Title":"Identifying actionable druggable targets for breast cancer: Mendelian randomization and population-based analyses.","Abstract":"Drug repurposing provides a cost-effective approach to address the need for breast cancer prevention and therapeutics. We aimed to identify actionable druggable targets using Mendelian randomization (MR) and then validate the candidate drugs using population-based analyses. We identified genetic instruments for 1406 actionable targets of approved non-oncological drugs based on gene expression, DNA methylation, and protein expression quantitative trait loci (eQTL, mQTL, and pQTL, respectively). Genome-wide association study (GWAS) summary statistics were obtained from the Breast Cancer Association Consortium (122,977 cases, 105,974 controls). We further conducted a nested case-control study using data retrieved from Swedish registers to validate the candidate drugs that were identified from MR analyses. We identified six significant MR associations with gene expression levels (TUBB, MDM2, CSK, ULK3, MC1R and KCNN4) and two significant associations with gene methylation levels across 21 CpG islands (RPS23 and MAPT). Results from the nested case-control study showed that the use of raloxifene (targeting MAPT) was associated with 35% reduced breast cancer risk (odds ratio, OR, 0.65; 95% confidence interval, CI, 0.51-0.83). However, usage of estradiol, tolterodine, and nitrofurantoin (also targeting MAPT) was associated with increased breast cancer risk, with adjusted ORs and 95% CI of 1.10 (1.07-1.13), 1.16 (1.09-1.24), and 1.09 (1.05-1.13), respectively. The effect of raloxifene and nitrofurantoin lost significance in further validation analyses using active-comparator and new-user design. This large-scale MR analysis, combined with population-based validation, identified eight druggable target genes for breast cancer and suggested that raloxifene is an effective chemoprevention against breast cancer. Swedish Research Council, Cancerfonden, Crafoordska Stiftelsen, Allmänna Sjukhusets i Malmö Stiftelsen för bekämpande av cancer, 111 Project and MAS cancer.","Authors":"Zhang Naiqi, Li Yanni, Sundquist Jan, Sundquist Kristina, Ji Jianguang","Journal":"EBioMedicine","Year":2023,"Keywords":"Humans, Female, Breast Neoplasms, Case-Control Studies, Genome-Wide Association Study, Mendelian Randomization Analysis, Nitrofurantoin, Raloxifene Hydrochloride","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/38251461\/","Affiliations":"Center for Primary Health Care Research, Department of Clinical Sciences Malmö, Lund University, Sweden.; Center for Primary Health Care Research, Department of Clinical Sciences Malmö, Lund University, Sweden. Electronic address: naiqi.zhang@med.lu.se.; Center for Primary Health Care Research, Department of Clinical Sciences Malmö, Lund University, Sweden; Department of Family Medicine and Community Health, Department of Population Health Science and Policy, Icahn School of Medicine at Mount Sinai, New York, USA; Center for Community-based Healthcare Research and Education (CoHRE), Department of Functional Pathology, School of Medicine, Shimane University, Japan.","x":7.0140986443,"y":7.6706566811,"cluster":-1},{"PMID":32346746,"Title":"Melanoma Genomics.","Abstract":"The incidence of cutaneous melanoma continues to increase in pale skinned peoples in Europe and elsewhere. Epidemiological studies identified genetically determined phenotypes such as pale skin, freckles and red hair, and sunburn as risk factors for this cancer. The development of many melanocytic naevi is also genetically determined and a strong melanoma risk phenotype. Not surprisingly then, genome wide association studies have identified pigmentation genes as common risk genes, and to a lesser extent, genes associated with melanocytic naevi. More unexpectedly, genes associated with telomere length have also been identified as risk genes. Higher risk susceptibility genes have been identified, particularly CDKN2A as the most common cause, and very rarely genes such as CDK4, POT1, TERT and other genes in coding for proteins in the shelterin complex are found to be mutated. Familial melanoma genes are associated with an increased number of melanocytic naevi but not invariably and the atypical naevus phenotype is therefore an imperfect marker of gene carrier status. At a somatic level, the most common driver mutation is BRAF, second most common NRAS, third NF1 and increasing numbers of additional rarer mutations are being identified such as in TP53. It is of note that the BRAF and NRAS mutations are not C>T accepted as characteristic of ultraviolet light induced mutations.","Authors":"Newton-Bishop Julia, Bishop D Timothy, Harland Mark","Journal":"Acta dermato-venereologica","Year":2020,"Keywords":"Biomarkers, Tumor, Genetic Predisposition to Disease, Genomics, Heredity, Humans, Incidence, Melanoma, Mutation, Neoplasms, Radiation-Induced, Pedigree, Phenotype, Risk Assessment, Risk Factors, Skin Neoplasms, Sunlight, Telomere, Telomere Shortening, White People","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/32346746\/","Affiliations":null,"x":7.0556645393,"y":8.1874580383,"cluster":-1},{"PMID":28259754,"Title":"MC1R signaling. Intracellular partners and pathophysiological implications.","Abstract":"The melanocortin-1 receptor (MC1R) preferentially expressed in melanocytes is best known as a key regulator of the synthesis of epidermal melanin pigments. Its paracrine stimulation by keratinocyte-derived melanocortins also activates DNA repair pathways and antioxidant defenses to build a complex, multifaceted photoprotective response. Many MC1R actions rely on cAMP-dependent activation of two transcription factors, MITF and PGC1α, but pleiotropic MC1R signaling also involves activation of mitogen-activated kinases and AKT. MC1R partners such as β-arrestins, PTEN and the E3 ubiquitin ligase MGRN1 differentially regulate these pathways. The MC1R gene is complex and polymorphic, with frequent variants associated with skin phenotypes and increased cancer risk. We review current knowledge of signaling from canonical MC1R, its splice isoforms and natural polymorphic variants. Recently discovered intracellular targets and partners are also discussed, to highlight the diversity of mechanisms that may contribute to normal and pathological variation of pigmentation and sensitivity to solar radiation-induced damage. This article is part of a Special Issue entitled: Melanocortin Receptors - edited by Ya-Xiong Tao.","Authors":"Herraiz Cecilia, Garcia-Borron Jose C, Jiménez-Cervantes Celia, Olivares Conchi","Journal":"Biochimica et biophysica acta. Molecular basis of disease","Year":2017,"Keywords":"Animals, DNA Repair, Humans, Melanocytes, Melanoma, Polymorphism, Genetic, Protein Interaction Maps, Receptor, Melanocortin, Type 1, Signal Transduction","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/28259754\/","Affiliations":"Department of Biochemistry and Molecular Biology, School of Medicine, University of Murcia and Instituto Murciano de Investigación Biosanitaria (IMIB), 30120 El Palmar, Murcia, Spain.; Department of Biochemistry and Molecular Biology, School of Medicine, University of Murcia and Instituto Murciano de Investigación Biosanitaria (IMIB), 30120 El Palmar, Murcia, Spain. Electronic address: gborron@um.es.","x":4.5543603897,"y":9.6512174606,"cluster":-1},{"PMID":28024137,"Title":"[Secrets of the red-headed].","Abstract":"Only 1-2% of people is red-headed but in the Russian Udmurt Republic or United Kingdom they can be met more often. A specific variant of MC1R gene (R allele) is responsible for the red hair. The gene encodes a receptor for melanocortins. These substances stimulate melanocytes to product melanin- a dye of the skin which is transported to keratinocytes. It protects a cellular nucleus from ultraviolet radiation. Melanin has two types: eumelanin which is dark brown or even black and red\/orange pheomelanin. The second one is mostly observed in red-headed which is caused by R allele. The DNA damage occurs more easily because of worse protecting ability of pheomelanin. Moreover this allele is connected with inefficient DNA repair. People with R allele have not only flaming red hairstyle but also very fair skin (often with freckles) and blue eyes. Unfortunately this phenotype is more exposed to harmful effects of UV rays. It means that too extensive exposition to solar light leads to sunburn and development of cancerous skin diseases with melanoma as the worst. R allele is a recessive variant of the gene so only in homozygous persons this characteristic phenotype is observed. Nevertheless blond- or auburn-haired carriers of this allele are also more prone to develop carcinomas. The red-headed also differ from the others in sensitivity to anaesthetics, what is shown by increased MAC. On the other hand these persons less often suffer from vitamin D deficiency. The aim of the article is to present facts and myths of red-headed.","Authors":"Zdrojewicz Zygmunt, Kowalik Małgorzata, Jagodziński Adam","Journal":"Polski merkuriusz lekarski : organ Polskiego Towarzystwa Lekarskiego","Year":2016,"Keywords":"Alleles, Eye Color, Genetic Predisposition to Disease, Hair Color, Humans, Melanins, Receptor, Melanocortin, Type 1, Skin Neoplasms, Ultraviolet Rays","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/28024137\/","Affiliations":"Medical University of Wrocław Poland: Faculty of Postgraduate Medical Training, Department and Clinic of Endocrinology, Diabetology and Isotope Therapy, Faculty of Medicine.; Medical University of Wrocław Poland: Students of Medical Faculty.","x":5.4517889023,"y":9.9761915207,"cluster":-1},{"PMID":34356109,"Title":"Behind the Scene: Exploiting MC1R in Skin Cancer Risk and Prevention.","Abstract":"Melanoma and non-melanoma skin cancers (NMSCs) are the most frequent cancers of the skin in white populations. An increased risk in the development of skin cancers has been associated with the combination of several environmental factors (i.e., ultraviolet exposure) and genetic background, including melanocortin-1 receptor (<i>MC1R<\/i>) status. In the last few years, advances in the diagnosis of skin cancers provided a great impact on clinical practice. Despite these advances, NMSCs are still the most common malignancy in humans and melanoma still shows a rising incidence and a poor prognosis when diagnosed at an advanced stage. Efforts are required to underlie the genetic and clinical heterogeneity of melanoma and NMSCs, leading to an optimization of the management of affected patients. The clinical implications of the impact of germline <i>MC1R<\/i> variants in melanoma and NMSCs' risk, together with the additional risk conferred by somatic mutations in other peculiar genes, as well as the role of <i>MC1R<\/i> screening in skin cancers' prevention will be addressed in the current review.","Authors":"Manganelli Michele, Guida Stefania, Ferretta Anna, Pellacani Giovanni, Porcelli Letizia, Azzariti Amalia, Guida Gabriella","Journal":"Genes","Year":2021,"Keywords":"Genetic Predisposition to Disease, Humans, Melanoma, Receptor, Melanocortin, Type 1, Risk Factors, Skin, Skin Neoplasms, Skin Physiological Phenomena","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/34356109\/","Affiliations":"Department of Basic Medical Sciences, Neurosciences and Sense Organs, University of Bari-\"Aldo Moro\", 70125 Bari, Italy.; Department of Clinical Internal, Anesthesiological and Cardiovascular Sciences, Dermatology Clinic, Sapienza University of Rome, 00161 Rome, Italy.; Department of Surgical-Medical-Dental and Morphological Science with Interest Transplant-Oncological and Regenerative Medicine, University of Modena and Reggio Emilia, 41124 Modena, Italy.; Laboratory of Experimental Pharmacology, IRCCS Istituto Tumori Giovanni Paolo II, 70124 Bari, Italy.","x":6.738515377,"y":8.585975647,"cluster":-1},{"PMID":24807163,"Title":"MC1R, the cAMP pathway, and the response to solar UV: extending the horizon beyond pigmentation.","Abstract":"The melanocortin 1 receptor (MC1R) is a G protein-coupled receptor crucial for the regulation of melanocyte proliferation and function. Upon binding melanocortins, MC1R activates several signaling cascades, notably the cAMP pathway leading to synthesis of photoprotective eumelanin. Polymorphisms in the MC1R gene are a major source of normal variation of human hair color and skin pigmentation, response to ultraviolet radiation (UVR), and skin cancer susceptibility. The identification of a surprisingly high number of MC1R natural variants strongly associated with pigmentary phenotypes and increased skin cancer risk has prompted research on the functional properties of the wild-type receptor and frequent mutant alleles. We summarize current knowledge on MC1R structural and functional properties, as well as on its intracellular trafficking and signaling. We also review the current knowledge about the function of MC1R as a skin cancer, particularly melanoma, susceptibility gene and how it modulates the response of melanocytes to UVR.","Authors":"García-Borrón Jose C, Abdel-Malek Zalfa, Jiménez-Cervantes Celia","Journal":"Pigment cell & melanoma research","Year":2014,"Keywords":"Alleles, Animals, Cyclic AMP, DNA Damage, Gene Expression Profiling, Genetic Predisposition to Disease, Genetic Variation, Humans, Ligands, Melanocytes, Melanoma, Mice, Mutation, Neoplasms, Radiation-Induced, Phenotype, Pigmentation, Polymorphism, Genetic, Protein Processing, Post-Translational, Protein Structure, Tertiary, Protein Transport, Receptor, Melanocortin, Type 1, Signal Transduction, Skin Neoplasms, Skin Pigmentation, Ultraviolet Rays","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/24807163\/","Affiliations":"Department of Biochemistry and Molecular Biology, School of Medicine, University of Murcia, Murcia, Spain; Instituto Murciano de Investigación Biomédica (IMIB), El Palmar, Murcia, Spain.","x":5.7780284882,"y":9.8599367142,"cluster":-1},{"PMID":26892652,"Title":"Familial skin cancer syndromes: Increased melanoma risk.","Abstract":"Phenotypic traits, such as red hair and freckling, increase melanoma risk by 2- to 3-fold. In addition, approximately 10% of melanomas are caused by inherited germline mutations that increase melanoma risk from 4- to >1000-fold. This review highlights the key genes responsible for inherited melanoma, with an emphasis on when a patient should undergo genetic testing. Many genetic syndromes associated with increased melanoma risk are also associated with an increased risk of other cancers. Identification of these high-risk patients is essential for preventive behavior reinforcement, genetic counseling, and ensuring other required cancer screenings.","Authors":"Ransohoff Katherine J, Jaju Prajakta D, Tang Jean Y, Carbone Michele, Leachman Sancy, Sarin Kavita Y","Journal":"Journal of the American Academy of Dermatology","Year":2016,"Keywords":"Humans, Melanoma, Neoplastic Syndromes, Hereditary, Risk, Skin Neoplasms","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/26892652\/","Affiliations":"Department of Dermatology, Oregon Health and Science University, Portland, Oregon.; Department of Dermatology, Stanford University Medical Center, Stanford, California.; Department of Dermatology, Stanford University Medical Center, Stanford, California. Electronic address: ksarin@stanford.edu.; Department of Thoracic Oncology, University of Hawaii Cancer Center, Honolulu, Hawaii.","x":6.7707972527,"y":7.468723774,"cluster":-1},{"PMID":25616102,"Title":"Genetics and nonmelanoma skin cancer in kidney transplant recipients.","Abstract":"Kidney transplant recipients (KTRs) have a 65- to 250-fold greater risk than the general population of developing nonmelanoma skin cancer. Immunosuppressive drugs combined with traditional risk factors such as UV radiation exposure are the main modifiable risk factors for skin cancer development in transplant recipients. Genetic variation affecting immunosuppressive drug pharmacokinetics and pharmacodynamics has been associated with other transplant complications and may contribute to differences in skin cancer rates between KTRs. Genetic polymorphisms in genes encoding the prednisolone receptor, GST enzyme, MC1R, MTHFR enzyme and COX-2 enzyme have been shown to increase the risk of nonmelanoma skin cancer in KTRs. Genetic association studies may improve our understanding of how genetic variation affects skin cancer risk and potentially guide immunosuppressive treatment and skin cancer screening in at risk individuals.","Authors":"Burke Michael T, Isbel Nicole, Barraclough Katherine A, Jung Ji-Won, Wells James W, Staatz Christine E","Journal":"Pharmacogenomics","Year":2015,"Keywords":"Azathioprine, Calcineurin Inhibitors, Cyclosporine, Humans, Immunosuppressive Agents, Kidney Transplantation, Pharmacogenetics, Prednisolone, Prednisone, Skin Neoplasms, Tacrolimus","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/25616102\/","Affiliations":"Department of Nephrology, University of Queensland at the Princess Alexandra Hospital, Brisbane, Australia.","x":7.5281925201,"y":7.8092784882,"cluster":-1},{"PMID":25219681,"Title":"Variants of the melanocortin-1 receptor: do they matter clinically?","Abstract":"The melanocortin 1 receptor (MC1R) gene encodes for a seven-pass transmembrane receptor primarily expressed on melanocytes and melanoma cells. Single nucleotide polymorphisms (SNPs, also termed variants) in MC1R frequently cause red hair, fair skin and are associated with melanoma and keratinocyte-derived skin cancer development. Activation of wild-type (WT) MC1R in skin assists cutaneous photoprotection whereas reduced MC1R signalling, seen with MC1R variants, impairs ultraviolet radiation (UVR)-protective responses. As ancestral humans migrated out of Africa, the evolutionary advantage of MC1R variants may have related to improved cutaneous vitamin D synthesis and higher birthweight reported with certain MC1R variants. Reduced photoprotection secondary to MC1R dysfunction involves pigmentary and non-pigmentary mechanisms (reduced DNA repair, effects on cell proliferation and possibly immunological parameters), leading to clonal expansion of mutated cells within skin and subsequent carcinogenesis. Recent investigations suggest an association between MC1R genotype and vitiligo, with preliminary evidence that a MC1R agonist, [Nle4-D-Phe7]-alpha-MSH, in combination with UVB, assists repigmentation. Future development of compounds to correct defective MC1R responses secondary to MC1R variants could result in photoprotective benefits for fair-skinned individuals and reduce their skin cancer risk.","Authors":"Haddadeen Ciara, Lai Chester, Cho Shin-Young, Healy Eugene","Journal":"Experimental dermatology","Year":2015,"Keywords":"Carcinoma, Basal Cell, Carcinoma, Squamous Cell, Genetic Variation, Humans, Light, Melanocytes, Melanoma, Phenotype, Pigmentation, Pigmentation Disorders, Receptor, Melanocortin, Type 1, Signal Transduction, Skin, Skin Neoplasms, Skin Pigmentation, Ultraviolet Rays, Vitiligo, alpha-MSH","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/25219681\/","Affiliations":"Dermatopharmacology, Sir Henry Wellcome Laboratories, Faculty of Medicine, University of Southampton, Southampton, UK; Dermatology, University Hospital Southampton NHS Foundation Trust, Southampton, UK.","x":5.849360466,"y":9.2430820465,"cluster":-1},{"PMID":12753400,"Title":"The role of melanocortin-1 receptor polymorphism in skin cancer risk phenotypes.","Abstract":"We have examined melanocortin-1 receptor (MC1R) variant allele frequencies in the general population and in a collection of adolescent dizygotic and monozygotic twins to determine statistical associations of pigmentation phenotypes with increased skin cancer risk. This included hair and skin color, freckling, mole count and sun exposed skin reflectance. Nine variants were studied and designated as either strong R (OR = 63; 95% CI 32-140) or weak r (OR = 5; 95% CI 3-11) red hair alleles. Penetrance of each MC1R variant allele was consistent with an allelic model where effects were multiplicative for red hair but additive for skin reflectance. To assess the interaction of the brown eye color gene BEY2\/OCA2 on the phenotypic effects of variant MC1R alleles we imputed OCA2 genotype in the twin collection. A modifying effect of OCA2 on MC1R variant alleles was seen on constitutive skin color, freckling and mole count. In order to study the individual effects of these variants on pigmentation phenotype we have established a series of human primary melanocyte strains genotyped for the MC1R receptor. These include strains which are MC1R wild-type consensus, variant heterozygotes, and homozygotes for strong R alleles Arg151Cys and Arg160Trp. Ultrastructural analysis demonstrated that only consensus strains contained stage III and IV melanosomes in their terminal dendrites whereas Arg151Cys and Arg160Trp homozygous strains contained only immature stage I and II melanosomes. Such genetic association studies combined with the functional analysis of MC1R variant alleles in melanocytic cells should provide a link in understanding the association between pigmentary phototypes and skin cancer risk.","Authors":"Sturm Richard A, Duffy David L, Box Neil F, Chen Wei, Smit Darren J, Brown Darren L, Stow Jennifer L, Leonard J Helen, Martin Nicholas G","Journal":"Pigment cell research","Year":2003,"Keywords":"Alleles, Cells, Cultured, Diseases in Twins, Eye Color, Genetic Variation, Genotype, Hair Color, Heterozygote, Homozygote, Humans, Melanocytes, Phenotype, Polymorphism, Genetic, Receptor, Melanocortin, Type 1, Risk, Skin Neoplasms, Twins, Dizygotic, Twins, Monozygotic","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/12753400\/","Affiliations":"Institute for Molecular Bioscience, University of Queensland, Brisbane, Queensland, Australia. r.sturm@imb.uq.edu.au","x":5.766371727,"y":7.7726564407,"cluster":-1},{"PMID":24759085,"Title":"UV signaling pathways within the skin.","Abstract":"The effects of UVR on the skin include tanning, carcinogenesis, immunomodulation, and synthesis of vitamin D, among others. Melanocortin 1 receptor polymorphisms correlate with skin pigmentation, UV sensitivity, and skin cancer risk. This article reviews pathways through which UVR induces cutaneous stress and the pigmentation response. Modulators of the UV-tanning pathway include sunscreen agents, melanocortin 1 receptor activators, adenylate cyclase activators, phosphodiesterase 4D3 inhibitors, T-oligos, and microphthalmia-associated transcription factor regulators such as histone deacetylase inhibitors. UVR, as one of the most ubiquitous carcinogens, represents both a challenge and an enormous opportunity in skin cancer prevention.","Authors":"Chen Hongxiang, Weng Qing Y, Fisher David E","Journal":"The Journal of investigative dermatology","Year":2014,"Keywords":"Adenylyl Cyclases, Animals, Humans, Melanins, Microphthalmia-Associated Transcription Factor, Mutation, Protein Processing, Post-Translational, Receptor, Melanocortin, Type 1, Signal Transduction, Skin, Skin Neoplasms, Tanning, Tumor Suppressor Protein p53, Ultraviolet Rays","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/24759085\/","Affiliations":"Cutaneous Biology Research Center, Department of Dermatology, Massachusetts General Hospital, Harvard Medical School, Boston, Massachusetts, USA.; Cutaneous Biology Research Center, Department of Dermatology, Massachusetts General Hospital, Harvard Medical School, Boston, Massachusetts, USA. Electronic address: dfisher3@partners.org.; Cutaneous Biology Research Center, Department of Dermatology, Massachusetts General Hospital, Harvard Medical School, Boston, Massachusetts, USA; Department of Dermatology, Union Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, China.","x":6.4206838608,"y":10.3688564301,"cluster":-1},{"PMID":29968341,"Title":"Hierarchical modeling of melanocortin 1 receptor variants with skin cancer risk.","Abstract":"The human MC1R gene is highly polymorphic among lightly pigmented populations, and several variants in the MC1R gene have been associated with increased risk of both melanoma and nonmelanoma skin cancers. The functional consequences of MC1R gene variants have been studied in vitro and in vivo in postulated causal pathways, such as G-protein-coupled signaling transduction, pigmentation, immune response, inflammatory response, cell proliferation, and extracellular matrix adhesion. In a case-control study nested within the Nurses' Health Study, we utilized hierarchical modeling approaches, incorporating quantitative information from these functional studies, to examine the association between particular MC1R alleles and the risk of skin cancers. Different prior matrices were constructed according to the phenotypic associations in controls, cell surface expression, and enzymatic kinetics. Our results showed the parameter variance estimates of each single nucleotide polymorphism (SNP) were smaller when using a hierarchical modeling approach compared to standard multivariable regression. Estimates of second-level parameters gave information about the relative importance of MC1R effects on different pathways, and odds ratio estimates changed depending on prior models (e.g., the change ranged from -21% to 7% for melanoma risk assessment). In addition, the estimates of prior model hyperparameters in the hierarchical modeling approach allow us to determine the relevance of individual pathways on the risk of each of the skin cancer types. In conclusion, hierarchical modeling provides a useful analytic approach in addition to the widely used conventional models in genetic association studies that can incorporate measures of allelic function.","Authors":"Joshi Amit D, Li Xin, Kraft Peter, Han Jiali","Journal":"Genetic epidemiology","Year":2018,"Keywords":"Adult, Case-Control Studies, Female, Genetic Predisposition to Disease, Humans, Middle Aged, Models, Genetic, Multivariate Analysis, Polymorphism, Single Nucleotide, Receptor, Melanocortin, Type 1, Risk Factors, Skin Neoplasms","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/29968341\/","Affiliations":"Department of Epidemiology, Harvard T.H. Chan School of Public Health, Boston, Massachusetts, United States of America.; Department of Epidemiology, Richard M. Fairbanks School of Public Health, Indiana University, Indianapolis, Indiana, United States of America.","x":6.3914289474,"y":7.9213261604,"cluster":-1},{"PMID":21749400,"Title":"Melanocortin 1 receptor variants: functional role and pigmentary associations.","Abstract":"The significance of human cutaneous pigmentation lies in its protective role against sun-induced DNA damage and photocarcinogenesis. Fair skin and red hair are characterized by a low eumelanin to pheomelanin ratio, and have been associated with increased risk of skin cancer. Cutaneous pigmentation is a complex genetic trait, with more than 120 genes involved in its regulation, among which the melanocortin 1 receptor gene (MC1R) plays a key role. Although a large number of single nucleotide polymorphisms (SNPs) have been identified in pigmentation genes, very few SNPs have been examined in relation to human pigmentary phenotypes and skin cancer risk. Recent GWAS have identified new candidate determinants of pigmentation traits, but MC1R remains the best characterized genetic determinant of human skin and hair pigmentation as well as the more firmly validated low-penetrance skin cancer susceptibility gene. In this review, we will address how the melanocortin system regulates pigmentation, the effect of MC1R variants on the physiologic function of the MC1 receptor, and how specific MC1R variants are associated with distinct human pigmentation phenotypes.","Authors":"Dessinioti Clio, Antoniou Christina, Katsambas Andreas, Stratigos Alexander J","Journal":"Photochemistry and photobiology","Year":2011,"Keywords":"Animals, Genes, Regulator, Genetic Predisposition to Disease, Genome-Wide Association Study, Hair, Hair Color, Humans, Melanins, Melanocytes, Mice, Phenotype, Polymorphism, Single Nucleotide, Protein Isoforms, Receptor, Melanocortin, Type 1, Skin, Skin Neoplasms, Skin Pigmentation, Ultraviolet Rays","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/21749400\/","Affiliations":"1st Department of Dermatology, University of Athens, Andreas Sygros Hospital, Athens, Greece. cliodes@hotmail.com","x":5.6114788055,"y":9.1866159439,"cluster":-1},{"PMID":20066389,"Title":"Predictive testing of the melanocortin 1 receptor for skin cancer and photoaging.","Abstract":"Genetic predisposition to melanoma and nonmelanoma skin cancer extends far beyond the Fitzpatrick phenotype classification scheme. Specific alleles of the gene that codes for the malnocortin 1 receptor are predictive of skin cancer risk independent of skin type and hair color. The ability to identify high risk patients independent of the red hair phenotype may help to modify routine sun and skin monitoring behaviors. In addition, as this increased skin cancer risk is likely due to impaired UVA and UVB defence mechanisms, consideration of genetic predisposition may also be appropriate for patients undergoing psoralen + UVA (PUVA) or UVB treatments for various cutaneous disorders, such as psoriasis, eczema, and vitiligo. Testing aimed at improving prognostication may serve to limit the influence of certain risk factors.","Authors":"Lynde C W, Sapra S","Journal":"Skin therapy letter","Year":2010,"Keywords":"Alleles, Genetic Predisposition to Disease, Genetic Testing, Hair Color, Humans, Melanoma, Phenotype, Predictive Value of Tests, Receptors, Melanocortin, Risk Factors, Skin Aging, Skin Neoplasms, Skin Pigmentation, Ultraviolet Rays","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/20066389\/","Affiliations":"Division of Dermatology, University of Toronto, Toronto, ON, Canada.","x":6.2300930023,"y":9.5513067245,"cluster":-1},{"PMID":12394181,"Title":"Skin colour and skin cancer - MC1R, the genetic link.","Abstract":"Pigmentary traits such as red hair, fair skin, lack of tanning ability and propensity to freckle (the RHC phenotype) have been identified as genetic risk factors for both melanoma and non-melanocytic skin cancers when combined with the environmental risk factor of high ultraviolet light exposure. The human melanocortin-1 receptor (MC1R) is a key determinant of the pigmentation process and can account in large part for the diverse range of variation in human pigmentation phenotypes and skin phototypes. The coding sequence is highly polymorphic in human populations, with several of these variant forms of the receptor now known to be associated with the RHC phenotype. We have examined variant allele frequencies in the general population and in a collection of adolescent dizygotic and monozygotic twins with defined pigmentation characteristics. Variant allele frequencies have also been determined in several case-control studies of sporadic melanoma, basal cell carcinoma and squamous cell carcinoma, and in familial melanoma kindreds collected within Australia. These studies have shown that three RHC alleles - Arg151Cys, Arg160Trp and Asp294His - were associated with increased risk in all forms of skin cancer and with penetrance and age of onset in familial melanoma in mutation carriers. There is a significant RHC allele heterozygote carrier effect on skin phototype and skin cancer risk, which indicates that variant alleles do not behave in a strictly recessive manner. Ultimately, the genetic and chemical assessment of melanin synthesis rather than skin colour will be the best indicator for skin cancer risk, and such genetic association studies combined with functional analysis of variant alleles should provide the link to understanding skin phototypes.","Authors":"Sturm R A","Journal":"Melanoma research","Year":2002,"Keywords":"Alleles, Amino Acid Sequence, Arginine, Aspartic Acid, Base Sequence, Case-Control Studies, Cystine, Genotype, Histidine, Humans, Models, Genetic, Molecular Sequence Data, Phenotype, Polymorphism, Genetic, Receptors, Corticotropin, Receptors, Melanocortin, Signal Transduction, Skin Neoplasms, Skin Pigmentation, Tryptophan, Twins, Twins, Dizygotic, Twins, Monozygotic, Ultraviolet Rays","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/12394181\/","Affiliations":"Institute for Moleular Bioscience, University of Queensland, Brisbane, Australia. R.Sturm@imb.uq.edu.au","x":6.2085237503,"y":8.0077552795,"cluster":-1},{"PMID":20374726,"Title":"The melanocortin-1 receptor gene polymorphism and association with human skin cancer.","Abstract":"The melanocortin-1 receptor (MC1R) is a key gene involved in the regulation of melanin synthesis and encodes a G-protein coupled receptor expressed on the surface of the melanocyte in the skin and hair follicles. MC1R activation after ultraviolet radiation exposure results in the production of the dark eumelanin pigment and the tanning process in humans, providing physical protection against DNA damage. The MC1R gene is highly polymorphic in Caucasian populations with a number of MC1R variant alleles associated with red hair, fair skin, freckling, poor tanning, and increased risk of melanoma and nonmelanoma skin cancer. Variant receptors have shown alterations in biochemical function, largely due to intracellular retention or impaired G-protein coupling, but retain some signaling ability. The association of MC1R variant alleles with skin cancer risk remains after correction for pigmentation phenotype, indicating regulation of nonpigmentary pathways. Notably, MC1R activation has been linked to DNA repair and may also contribute to the regulation of immune responses.","Authors":"Beaumont Kimberley A, Liu Yan Yan, Sturm Richard A","Journal":"Progress in molecular biology and translational science","Year":2009,"Keywords":"Genetic Predisposition to Disease, Humans, Phenotype, Pigmentation, Polymorphism, Genetic, Receptor, Melanocortin, Type 1, Skin Neoplasms","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/20374726\/","Affiliations":"Melanogenix Group, Institute for Molecular Bioscience, The University of Queensland, Brisbane, Qld 4072, Australia.","x":5.512275219,"y":9.1796197891,"cluster":-1},{"PMID":34924555,"Title":"Genome-wide association study of pain sensitivity assessed by questionnaire and the cold pressor test.","Abstract":"We deployed an online pain sensitivity questionnaire (PSQ) and an at-home version of the cold pressor test (CPT) in a large genotyped cohort. We performed genome-wide association studies on the PSQ score (25,321 participants) and CPT duration (6853). We identified one new genome-wide significant locus associated with the PSQ score, which was located in the TSSC1 (also known as EIPR1 ) gene (rs58194899, OR = 0.950 [0.933-0.967], P -value = 1.9 × 10 -8 ). Although high pain sensitivity measured by both PSQ and CPT was associated with individual history of chronic and acute pains, genetic correlation analyses surprisingly suggested an opposite direction: PSQ score was inversely genetically correlated with neck and shoulder pain ( rg = -0.71), rheumatoid arthritis (-0.68), and osteoarthritis (-0.38), and with known risk factors, such as the length of working week (-0.65), smoking (-0.36), or extreme BMI (-0.23). Gene-based analysis followed by pathway analysis showed that genome-wide association studies results were enriched for genes expressed in the brain and involved in neuronal development and glutamatergic synapse signaling pathways. Finally, we confirmed that females with red hair were more sensitive to pain and found that genetic variation in the MC1R gene was associated with an increase in self-perceived pain sensitivity as assessed by the PSQ.","Authors":"Fontanillas Pierre, Kless Achim, Bothmer John, Tung Joyce Y, ","Journal":"Pain","Year":2022,"Keywords":"Female, Genome-Wide Association Study, Humans, Pain, Pain Measurement, Pain Threshold, Surveys and Questionnaires","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/34924555\/","Affiliations":"23andMe, Inc, Sunnyvale, CA, United States.; Grünenthal Innovation, Grünenthal GmbH, Aachen, Germany. Kless is now with the Neuroscience Genetics, Eli Lilly and Company, United Kingdom.","x":3.6925721169,"y":7.3365135193,"cluster":-1},{"PMID":34455851,"Title":"Effect of Superstitious Beliefs and Risk Intuitions on Genetic Test Decisions.","Abstract":"Moving beyond numeric representations of risk perceptions, we examine cognitive causation, or superstitious thinking, and negative affect in risk as predictors of <i>MC1R<\/i> (i.e., moderate v. high risk) skin cancer genetic testing and responses to this testing. Participants (<i>N<\/i> = 496) completed baseline assessments using validated measures of cognitive causation (beliefs that thinking about cancer risk increases cancer likelihood) and negative affect in risk (negative feelings generated during risk perception) and subsequently received a test offer. Participants could access a website to learn about and request genetic testing. Those who tested (<i>n<\/i> = 167) completed assessments of cognitive and affective reactions 2 wk after testing, including the Impact of Events-Revised Intrusive thoughts subscale. Those with higher negative affect in risk were less likely to return a saliva sample for testing (odds ratio = 0.98, 95% confidence interval = 0.96-0.99). Those with higher cognitive causation reported more fear (<i>b<\/i> = 0.28-0.31; <i>P<\/i>'s < 0.05). Higher negative affect in risk was associated with more emotion-laden test responses, particularly in those receiving higher-risk as compared with average-risk results. Negative affect in risk did not hamper test information seeking, although it did inhibit the uptake of genetic testing. Those with higher cognitive causation showed more fear regarding their test result, as indicated by higher distress in those who received average-risk results and lower believability in those who received higher-risk results.","Authors":"Riley Kristen E, Sussman Andrew L, Schofield Elizabeth, Guest Dolores D, Dailey Yvonne T, Schwartz Matthew R, Buller David B, Hunley Keith, Kaphingst Kimberly A, Berwick Marianne, Hay Jennifer L","Journal":"Medical decision making : an international journal of the Society for Medical Decision Making","Year":2022,"Keywords":"Cognition, Fear, Genetic Testing, Humans, Intuition, Skin Neoplasms","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/34455851\/","Affiliations":"Klein Buendel, Inc., Golden, CO, USA.; Memorial Sloan Kettering Cancer Center, New York, NY, USA.; Rutgers University, New Brunswick, NJ, USA.; University of New Mexico, Albuquerque, NM, USA.; University of Utah, Huntsman Cancer Center, Salt Lake City, UT, USA.","x":7.5536055565,"y":6.83223629,"cluster":-1},{"PMID":25247900,"Title":"A review of the role of genetic testing in pain medicine.","Abstract":"Pain clinicians have always been challenged by the variability of response to pain treatment. Differences in the degree of pain stimulation and pain sensitivity, weight and age differences, prior opioid use and tolerance, as well as the differences in bioavailability of various opioid formulations have been cited as causes for the wide variability in analgesia seen with opioids. Genetics may explain the variability of responses and help to predict more effective (or less dangerous) medication choices and doses. Genetics may also help to predict the response to specific opioids and antidepressants. In this review article, we discuss the genetic influence of nociception, analgesia, and hyoanalgesia. The CYP450 enzymes involved in the metabolism and activity of opioids and adjuvant analgesics are genetically controlled, as are the opioid receptors and a variety of brain chemistries. This article discusses the specific pain implications of genetic variations in CYP1A2, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP2E1, CYP3A4, CYP3A7, OPRM1, OPRK1, OPRD1, COMT, GABA, UGT, MC1R, GCH1, ABCB1, P-glycoprotein, 5HTR1A, 5HTR2A, MTHFR, CACNA2D2, and 5-HTTLPR. Recent research findings suggest the relationship between genetic predisposition and clinical behavior, including the risk of opioid misuse and addiction. While urine drug testing may hint at genetic issues regarding opioid metabolism, cheek swab DNA testing has become economically viable, and we review the current and future genetic pain issues that may influence the decisions that pain clinicians make every day. Genetic testing may explain and predict many of the clinical responses seen with opioids and adjuvant medications, and may help the clinician identify those patients at genetic risk of opioid misuse and addiction.","Authors":"Trescot Andrea M, Faynboym Semyon","Journal":"Pain physician","Year":2014,"Keywords":"Analgesics, Opioid, Genetic Testing, Humans, Opioid-Related Disorders, Pain, Pain Management","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/25247900\/","Affiliations":"Pain and Headache Center, Wasilla, AK; Department of Psychiatry, Indiana University School of Medicine, Indianapolis, IN.","x":3.5873975754,"y":7.3380236626,"cluster":-1},{"PMID":31834199,"Title":"Detangling red hair from pain: phenotype-specific contributions from different genetic variants in melanocortin-1 receptor.","Abstract":"Genetic variation in melanocortin-1 receptor (MC1R) has a known role in red hair. Studies on responses to noxious stimuli in red-haired individuals have also been conducted, with mixed findings. To investigate a possible divergence between variants responsible for red hair and pain sensitivity, we performed a genewide association analysis in the Orofacial Pain: Prospective Evaluation and Risk Assessment cohort. All genotyped (17) MC1R variants were tested for association with heat pain temporal summation and sensitivity. Our analyses showed an association for pain sensitivity with the 5'-UTR, tagged by rs3212361, and 1 missense variant, rs885479 (R163Q), previously shown to be weakly associated with red hair. For both variants, the minor allele was protective. These results were validated in the 500,000-person UK Biobank cohort, where the minor alleles of rs3212361 and rs885479 were associated with a reduced count of persistent pain conditions as well as individual pain conditions. Haplotype association analysis revealed a possible joint effect from the 2 individual variants. The 5'-UTR variant rs3212361 was further identified as an expression quantitative trait locus, associated with reduced transcript levels of MC1R in the brain and in the peripheral tibial nerve. Hair colour association analysis of the loss-of-function 5'-UTR rs3212361 allele identified association with red hair, and red hair colour itself was associated with a reduced count of persistent pain conditions. Together, our results suggest that primarily different mechanisms-affecting expression levels vs protein activity-mediated by different genetic variants in the MC1R locus contribute to red hair and pain.","Authors":"Zorina-Lichtenwalter Katerina, Maixner William, Diatchenko Luda","Journal":"Pain","Year":2020,"Keywords":"Adult, Alleles, Female, Genetic Variation, Hair Color, Humans, Male, Pain, Phenotype, Prospective Studies, Receptor, Melanocortin, Type 1","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/31834199\/","Affiliations":"Alan Edwards Pain Centre, McGill University, Montreal, QC, Canada.; Department of Anesthesiology and Center of Translational Pain Medicine, Duke University, Durham, NC, United States.","x":4.2809686661,"y":7.3880782127,"cluster":-1},{"PMID":23860522,"Title":"Pigmentation-related phenotypes and risk of prostate cancer.","Abstract":"Solar ultraviolet radiation exposure has been inversely related to prostate cancer incidence and mortality, possibly mediated through vitamin D status. Pigmentation-related traits influence endogenous vitamin D synthesis and may alter risk of prostate cancer. We examined prostate cancer in relation to hair and eye colour, and skin phototype in the Alpha-Tocopherol, Beta-Carotene Cancer Prevention Study cohort. Incident cancer was diagnosed in 1982 out of 20 863 men. Multivariable hazard ratios (HRs) and 95% confidence intervals (CIs) were estimated from Cox proportional hazards models. Prostate cancer risk did not differ by eye colour or skin phototype. Men with naturally red hair were significantly less likely to develop prostate cancer (HR=0.46, 95% CI 0.24-0.89) than men with light brown hair (reference). The red hair phenotype, which results from polymorphisms in the melanocortin-1-receptor (MC1R) gene, is associated with lower risk of prostate cancer. This pigmentation-related trait may influence prostate cancer development either directly, through genetic effects or regulatory mechanisms related to MC1R, another nearby gene, or other pigmentation genes, or indirectly, through associations with other exposures such as sunlight or vitamin D status.","Authors":"Weinstein S J, Virtamo J, Albanes D","Journal":"British journal of cancer","Year":2013,"Keywords":"Aged, Disease Susceptibility, Eye Color, Finland, Hair Color, Humans, Male, Middle Aged, Phenotype, Proportional Hazards Models, Prostatic Neoplasms, Randomized Controlled Trials as Topic, Registries, Skin Pigmentation, alpha-Tocopherol, beta Carotene","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/23860522\/","Affiliations":"Division of Cancer Epidemiology and Genetics, National Cancer Institute, Bethesda, MD 20892, USA. weinstes@mail.nih.gov","x":5.9286141396,"y":8.5584383011,"cluster":-1},{"PMID":31488411,"Title":"<i>MC1R<\/i> Variation in a New Mexico Population.","Abstract":"The Melanocortin 1 Receptor (<i>MC1R<\/i>) contributes to pigmentation, an important risk factor for developing melanoma. Evaluating SNPs in <i>MC1R<\/i> and association with race\/ethnicity, skin type, and perceived cancer risk in a New Mexico (NM) population will elucidate the role of <i>MC1R<\/i> in a multicultural population. We genotyped <i>MC1R<\/i> in 191 NMs attending a primary care clinic in Albuquerque. We obtained individuals' self-identified race\/ethnicity, skin type, and perceived cancer risk. We defined genetic risk as carriage of any one or more of the nine most common SNPs in <i>MC1R<\/i>. We found that one <i>MC1R<\/i> SNP, R163Q (rs885479), was identified in 47.6% of self-identified Hispanics and 12.9% of non-Hispanic whites (NHW), making Hispanics at higher \"genetic risk\" (as defined by carrying one of the <i>MC1R<\/i> common variants). When we deleted R163Q from analyses, Hispanics were no longer at higher genetic risk (33.3%) compared with NHW (48.3%), consistent with melanoma rates, tanning ability, and lower perceived risk. Hispanics had a perceived risk significantly lower than NHW and a nonsignificant better tanning ability than NHW. The R163Q variant in <i>MC1R<\/i> may not be a risk factor for melanoma among NM Hispanics. This suggestion points to the need to carefully interpret genetic risk factors among specific populations. Genetic risk cannot be extrapolated from Northern European populations directly to non-European populations.","Authors":"White Kirsten A M, Dailey Yvonne T, Guest Dolores D, Zielaskowski Kate, Robers Erika, Sussman Andrew, Hunley Keith, Hughes Christopher R, Schwartz Matthew R, Kaphingst Kimberly A, Buller David B, Hay Jennifer L, Berwick Marianne","Journal":"Cancer epidemiology, biomarkers & prevention : a publication of the American Association for Cancer Research, cosponsored by the American Society of Preventive Oncology","Year":2019,"Keywords":"Genetic Variation, Genotype, Humans, New Mexico, Receptor, Melanocortin, Type 1","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/31488411\/","Affiliations":"Communication Department, University of Utah, Salt Lake City, Utah.; Comprehensive Cancer Center, University of New Mexico, Albuquerque, New Mexico.; Department of Anthropology, University of New Mexico, Albuquerque, New Mexico.; Department of Biology, University of New Mexico, Albuquerque, New Mexico.; Department of Internal Medicine, University of New Mexico, Albuquerque, New Mexico.; Department of Internal Medicine, University of New Mexico, Albuquerque, New Mexico. mberwick@salud.unm.edu.; Department of Psychiatry & Behavioral Sciences, Memorial Sloan Kettering Cancer Center, New York, New York.; Klein Buendel, Inc., Golden, Colorado.","x":6.9400849342,"y":6.8030161858,"cluster":-1},{"PMID":21907230,"Title":"Childhood exposure to ultraviolet radiation and harmful skin effects: epidemiological evidence.","Abstract":"We review the general amount and patterns of exposure to solar ultraviolet (UV) radiation that children and teenagers experience and the spectrum of UV-related skin damage that can occur as a result. Data about the amount of solar UV received by children and teenagers are relatively few but suggest that around 40-50% of total UV to age 60 occurs before age 20. Among white children, those with the palest complexions suffer the most damage. Comparisons of prevalence and incidence of outcomes in children and teenagers sharing common ancestry, but living at different latitudes, show that prevalence rates of photoaging and melanocytic naevi are higher in Australian compared with British children, and similarly for melanoma. Genetic risk for the majority of the melanomas in teens is a function of genes controlling naevus propensity and pigmentation in the skin. High numbers of naevi and freckles, red hair, blue eyes, inability to tan, as well as a family history are the primary determinants of melanoma among adolescents. Beyond the signs of skin damage seen in children are the latent effects observed later in adulthood. Childhood is believed to be a susceptible window for long-term harmful effects of UV, as evidenced by clear differences in skin cancer risk between child and adult migrants from high to low latitudes. Effective UV radiation protection from childhood is necessary to control both immediate and long-term harmful effects on children's skin.","Authors":"Green Adèle C, Wallingford Sarah C, McBride Penelope","Journal":"Progress in biophysics and molecular biology","Year":2011,"Keywords":"Child, Environmental Exposure, Humans, Radiation Injuries, Skin, Skin Neoplasms, Ultraviolet Rays","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/21907230\/","Affiliations":"Cancer and Population Studies Group, Queensland Institute of Medical Research, Brisbane, Queensland, Australia. Adele.Green@qimr.edu.au","x":8.5024166107,"y":8.5176210403,"cluster":-1},{"PMID":22158557,"Title":"Host phenotype characteristics and MC1R in relation to early-onset basal cell carcinoma.","Abstract":"Basal cell carcinoma (BCC) incidence is increasing, particularly among adults under the age of 40 years. Pigment-related characteristics are associated with BCC in older populations, but epidemiologic studies among younger individuals and analyses of phenotype-genotype interactions are limited. We examined self-reported phenotypes and melanocortin 1 receptor gene (MC1R) variants in relation to early-onset BCC. BCC cases (n=377) and controls with benign skin conditions (n=390) under the age of 40 years were identified through Yale's Dermatopathology database. Factors most strongly associated with early-onset BCC were skin reaction to first summer sun for 1 hour (severe sunburn vs. tan odds ratio (OR)=12.27, 95% confidence interval (CI)=4.08-36.94) and skin color (very fair vs. olive OR=11.06, 95% CI=5.90-20.74). Individuals with two or more MC1R non-synonymous variants were 3.59 times (95% CI=2.37-5.43) more likely to have BCC than those without non-synonymous variants. All host characteristics and MC1R were more strongly associated with multiple BCC case status (37% of cases) than a single BCC case status. MC1R, number of moles, skin reaction to first summer sun for 1 hour, and hair and skin color were independently associated with BCC. BCC risk conferred by MC1R tended to be stronger among those with darker pigment phenotypes, traditionally considered to be at low risk of skin cancer.","Authors":"Ferrucci Leah M, Cartmel Brenda, Molinaro Annette M, Gordon Patricia B, Leffell David J, Bale Allen E, Mayne Susan T","Journal":"The Journal of investigative dermatology","Year":2012,"Keywords":"Adult, Biopsy, Carcinoma, Basal Cell, Case-Control Studies, Female, Genetic Variation, Genotype, Hair Color, Humans, Male, Phenotype, Receptor, Melanocortin, Type 1, Retrospective Studies, Risk Factors, Skin, Skin Neoplasms, Skin Pigmentation, Time Factors, Ultraviolet Rays","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/22158557\/","Affiliations":"Department of Chronic Disease Epidemiology, Yale School of Public Health, Yale University, New Haven, Connecticut 06520-8034, USA.","x":7.9034132957,"y":8.3659667969,"cluster":-1},{"PMID":36306029,"Title":"Increasing Skin Cancer Prevention in Young Adults: the Cumulative Impact of Personalized UV Photography and MC1R Genetic Testing.","Abstract":"Skin cancer has become increasingly common among young adults; however, this population does not consistently adhere to recommended methods for preventing the disease. Interventions in college settings have relied on appearance-focused appeals and have not been able to examine the cumulative effect of multiple behavior change and skin cancer risk communication strategies. The goal of the current study was to examine the unique and combined impacts of personalized ultraviolet (UV) radiation photographs, genetic testing for skin cancer risk, and general skin cancer prevention education. Participants were randomly assigned to one of four conditions: (1) skin cancer prevention education, (2) education + UV photo, (3) education + genetic testing, and (4) education + UV photo + genetic testing. Self-reported sun protection, tanning, and sunburn were assessed at baseline, immediately post-intervention, and 1 month post-intervention. The findings indicated benefits of the interventions to skin cancer prevention behaviors in the overall sample; however, the combined (UV photo + genetic testing) intervention had the most consistent positive effects on behaviors. Intervention effects were distinct across seasons. These results suggest that interventions containing multiple skin cancer risk communication strategies hold promise in benefitting health-promoting behavior changes in an at-risk, young adult population.Trial Registration Number: NCT03979872; Registered 6\/5\/2019.","Authors":"Wu Yelena P, Hamilton Jada G, Kaphingst Kimberly A, Jensen Jakob D, Kohlmann Wendy, Parsons Bridget G, Lillie Helen M, Wang Xuechen, Haaland Benjamin, Wankier Ali P, Grossman Douglas, Hay Jennifer L","Journal":"Journal of cancer education : the official journal of the American Association for Cancer Education","Year":2023,"Keywords":"Humans, Young Adult, Sunburn, Ultraviolet Rays, Health Education, Health Behavior, Skin Neoplasms, Photography, Sunscreening Agents","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/36306029\/","Affiliations":"Department of Communication, University of Utah, 255 Central Campus Drive, Salt Lake City, UT, 84112, USA.; Department of Dermatology, University of Utah Health Sciences Center, 30 North 1900 East, 4A330-Salt Lake City, UT, 84132, USA.; Department of Dermatology, University of Utah Health Sciences Center, 30 North 1900 East, 4A330-Salt Lake City, UT, 84132, USA. yelena.wu@utah.edu.; Department of Psychiatry & Behavioral Sciences, Memorial Sloan Kettering Cancer Center, 1275 York Ave, New York, NY, 10065, USA.; Huntsman Cancer Institute, University of Utah, 2000 Circle of Hope Drive, Rm LL376, Salt Lake City, UT, 84112, USA.","x":7.9957723618,"y":7.1126070023,"cluster":-1},{"PMID":26850723,"Title":"Basal cell carcinoma, squamous cell carcinoma and melanoma of the head and face.","Abstract":"Ultraviolet light (UV) is an important risk factor for cutaneous basal cell carcinoma, cutaneous squamous cell carcinoma and cutaneous melanoma of the skin. These cancers most commonly affect persons with fair skin and blue eyes who sunburn rather than suntan. However, each of these cancers appears to be associated with a different pattern of UV exposure and to be mediated by different intracellular molecular pathways.Some melanocortin 1 receptor (MC1R) gene variants play a direct role in the pathogenesis of cutaneous basal cell carcinoma, cutaneous squamous cell carcinoma and cutaneous melanoma apart from their role in determining a cancer-prone pigmentory phenotype (fair skin, red hair, blue eyes) through their interactions with other genes regulating immuno-inflammatory responses, DNA repair or apoptosis.In this short review we focus on the aetiological role of UV in cutaneous basal cell carcinoma, cutaneous squamous cell carcinoma and cutaneous melanoma of the skin, and on some associated biopathological events.","Authors":"Feller L, Khammissa R A G, Kramer B, Altini M, Lemmer J","Journal":"Head & face medicine","Year":2016,"Keywords":"Carcinoma, Basal Cell, Carcinoma, Squamous Cell, Head and Neck Neoplasms, Humans, Melanoma, Risk Factors, Skin Neoplasms, Ultraviolet Rays","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/26850723\/","Affiliations":"Department of Periodontology and Oral medicine, Sefako Makgatho Health Sciences University, Medunsa, 0204, South Africa.; Department of Periodontology and Oral medicine, Sefako Makgatho Health Sciences University, Medunsa, 0204, South Africa. liviu.feller@smu.ac.za.; Division of Anatomical Pathology, School of Pathology, University of the Witwatersrand, Johannesburg, South Africa.; School of Anatomical Sciences, Faculty of Health Sciences, University of the Witwatersrand, Johannesburg, South Africa.","x":6.5396747589,"y":10.4717121124,"cluster":-1},{"PMID":20601102,"Title":"Genetics of pigmentation in skin cancer--a review.","Abstract":"Skin pigmentation is one of the most overt human physical traits with consequences on susceptibility to skin cancer. The variations in skin pigmentation are dependent on geographic location and population ethnicity. Skin colouration is mainly due to the pigmentation substance melanin, produced in specialized organelles (melanosomes) within dendritic melanocytes, and transferred to neighbouring keratinocytes. The two types of melanin synthesized in well defined chemical reactions are the protective dark coloured eumelanin and the sulphur containing light red-yellow pheomelanin. The events leading to the synthesis of melanin are controlled by signalling cascades that involve a host of genes encoding ligands, receptors, transcription factors, channel transporters and many other crucial molecules. Several variants within the genes involved in pigmentation have been associated with high risk phenotypes like fair skin, brown-red hair and green-blue eyes. Many of those variants have also been implicated in the risk of various skin cancers. The variants within the key pigmentation gene, melanocortin-receptor 1 (MC1R), in particular have been ubiquitously linked with high risk traits and skin cancers involving both pigmentary and non-pigmentary functions and likely interaction with variants in other genes. Many of the variants in other genes, functional in pigmentation pathway, have also been associated with phenotypic variation and risk of skin cancers. Those genes include agouti signalling protein (ASIP), tyrosinase (TYR), tyrosinase-related protein 1 (TYRP1), oculocutaneous albinism II (OCA2), various solute carrier genes and transporters. Most of those associations have been confirmed in genome wide association studies that at the same time have also identified new loci involved in phenotypic variation and skin cancer risk. In conclusion, the genetic variants within the genes involved in skin pigmentation besides influencing phenotypic traits are important determinants of risk of several skin cancers. However, ultimate risk of skin cancer is dependent on interplay between genetic and host factors.","Authors":"Scherer Dominique, Kumar Rajiv","Journal":"Mutation research","Year":2010,"Keywords":"Carcinoma, Basal Cell, Genetic Predisposition to Disease, Humans, Phenotype, Polymorphism, Genetic, Receptor, Melanocortin, Type 1, Risk, Signal Transduction, Skin Neoplasms, Skin Pigmentation, Ultraviolet Rays","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/20601102\/","Affiliations":"Division of Molecular Genetic Epidemiology, German Cancer Research Centre (DKFZ), Im Neuenheimer Feld 580, D-69120 Heidelberg, Germany.; Division of Molecular Genetic Epidemiology, German Cancer Research Centre (DKFZ), Im Neuenheimer Feld 580, D-69120 Heidelberg, Germany. Electronic address: d.scherer@dkfz.de.","x":5.2854423523,"y":10.0566110611,"cluster":-1},{"PMID":10744096,"Title":"Melanocortin-1-receptor gene and sun sensitivity in individuals without red hair.","Abstract":"Susceptibility to sunburn, photoageing, and skin cancer is inversely related to an individual's ability to tan after sun exposure. We examined variants in the melanocortin-1-receptor (MC1R) gene in individuals from Ireland and the UK. We found evidence of an association between the degree of tanning after repeated sun exposure, and the number of variant alleles present. Heterozygotes were intermediate between wild-type individuals and those with two variant alleles. We suggest that MC1R gene status therefore determines sun sensitivity in people without red hair.","Authors":"Healy E, Flannagan N, Ray A, Todd C, Jackson I J, Matthews J N, Birch-Machin M A, Rees J L","Journal":"Lancet (London, England)","Year":2000,"Keywords":"Adult, Alleles, Female, Genetic Carrier Screening, Genotype, Hair Color, Humans, Ireland, Male, Melanoma, Neoplasms, Radiation-Induced, Receptors, Corticotropin, Receptors, Melanocortin, Risk Factors, Skin Neoplasms, Sunburn, Ultraviolet Rays, United Kingdom","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/10744096\/","Affiliations":null,"x":5.6817674637,"y":8.2276239395,"cluster":-1},{"PMID":17616515,"Title":"Receptor function, dominant negative activity and phenotype correlations for MC1R variant alleles.","Abstract":"The human melanocortin-1 receptor (MC1R) is a G-protein coupled receptor involved in the regulation of pigmentation. Several MC1R variant alleles are associated with red hair, fair skin and increased skin cancer risk. We have performed a systematic functional analysis of nine common MC1R variants and correlated these results with the strength of the genetic association of each variant allele with pigmentation phenotypes. In vitro expression studies revealed that variant receptors with reduced cell surface expression, including V60L, D84E, R151C, I155T, R160W and R163Q, showed a corresponding impairment in cAMP coupling. The R142H and D294H variants demonstrated normal cell surface expression, but had reduced functional responses, indicating that altered G-protein coupling may be responsible for this loss of function. The V92M variant cAMP activation was equal to or higher than that for wild-type MC1R. In co-expression studies, the D84E, R151C, I155T and R160W variants showed a dominant negative effect on wild-type receptor cell surface expression, which was reflected in a decreased ability to elevate intracellular cAMP levels. The D294H variant also demonstrated a dominant negative effect on wild-type MC1R cAMP signalling, but had no effect on wild-type surface expression. Importantly, comparison of the in vitro receptor characteristics with skin and hair colour data of individuals both homozygous and heterozygous for MC1R variant alleles revealed parallels between variant MC1R cell surface expression, functional ability, dominant negative activity and their effects on human pigmentation. These findings show the first direct correlations between variant MC1R biochemical properties and pigmentation phenotype.","Authors":"Beaumont Kimberley A, Shekar Sri N, Newton Richard A, James Michael R, Stow Jennifer L, Duffy David L, Sturm Richard A","Journal":"Human molecular genetics","Year":2007,"Keywords":"Alleles, Amino Acid Substitution, Cell Line, Cyclic AMP, Gene Expression Regulation, Genes, Dominant, Heterozygote, Homozygote, Humans, Phenotype, Pigmentation, Protein Structure, Tertiary, Receptor, Melanocortin, Type 1, Risk Factors, Signal Transduction, Skin Neoplasms","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/17616515\/","Affiliations":"Institute for Molecular Bioscience, University of Queensland, Bristane, Australia.","x":4.8105072975,"y":8.599029541,"cluster":-1},{"PMID":25858289,"Title":"Indoor tanning and the MC1R genotype: risk prediction for basal cell carcinoma risk in young people.","Abstract":"Basal cell carcinoma (BCC) incidence is increasing, particularly in young people, and can be associated with significant morbidity and treatment costs. To identify young individuals at risk of BCC, we assessed existing melanoma or overall skin cancer risk prediction models and built a novel risk prediction model, with a focus on indoor tanning and the melanocortin 1 receptor gene, MC1R. We evaluated logistic regression models among 759 non-Hispanic whites from a case-control study of patients seen between 2006 and 2010 in New Haven, Connecticut. In our data, the adjusted area under the receiver operating characteristic curve (AUC) for a model by Han et al. (Int J Cancer. 2006;119(8):1976-1984) with 7 MC1R variants was 0.72 (95% confidence interval (CI): 0.66, 0.78), while that by Smith et al. (J Clin Oncol. 2012;30(15 suppl):8574) with MC1R and indoor tanning had an AUC of 0.69 (95% CI: 0.63, 0.75). Our base model had greater predictive ability than existing models and was significantly improved when we added ever-indoor tanning, burns from indoor tanning, and MC1R (AUC = 0.77, 95% CI: 0.74, 0.81). Our early-onset BCC risk prediction model incorporating MC1R and indoor tanning extends the work of other skin cancer risk prediction models, emphasizes the value of both genotype and indoor tanning in skin cancer risk prediction in young people, and should be validated with an independent cohort.","Authors":"Molinaro Annette M, Ferrucci Leah M, Cartmel Brenda, Loftfield Erikka, Leffell David J, Bale Allen E, Mayne Susan T","Journal":"American journal of epidemiology","Year":2015,"Keywords":"Adult, Age Factors, Carcinoma, Basal Cell, Case-Control Studies, Connecticut, Educational Status, Female, Genetic Predisposition to Disease, Genotype, Humans, Logistic Models, Male, Pigmentation, Receptor, Melanocortin, Type 1, Risk Assessment, Risk Factors, Sex Factors, Skin Neoplasms, Sunbathing, Time Factors","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/25858289\/","Affiliations":null,"x":7.9461345673,"y":7.4682455063,"cluster":-1},{"PMID":17222061,"Title":"Distinct pigmentary and melanocortin 1 receptor-dependent components of cutaneous defense against ultraviolet radiation.","Abstract":"Genetic variation at the melanocortin 1 receptor (MC1R) is an important risk factor for developing ultraviolet (UV) radiation-induced skin cancer, the most common form of cancer in humans. The underlying mechanisms by which the MC1R defends against UV-induced skin cancer are not known. We used neonatal mouse skin (which, like human skin, contains a mixture of melanocytes and keratinocytes) to study how pigment cells and Mc1r genotype affect the genome-level response to UV radiation. Animals without viable melanocytes (Kit(W-v)\/Kit(W-v)) or animals lacking a functional Mc1r (Mc1r(e)\/Mc1r(e)) were exposed to sunburn-level doses of UVB radiation, and the patterns of large-scale gene expression in the basal epidermis were compared to each other and to nonmutant animals. Our analysis revealed discrete Kit- and Mc1r-dependent UVB transcriptional responses in the basal epidermis. The Kit-dependent UVB response was characterized largely by an enrichment of oxidative and endoplasmic reticulum stress genes, highlighting a distinctive role for pigmented melanocytes in mediating antioxidant defenses against genotoxic stresses within the basal epidermal environment. By contrast, the Mc1r-dependent UVB response contained an abundance of genes associated with regulating the cell cycle and oncogenesis. To test the clinical relevance of these observations, we analyzed publicly available data sets for primary melanoma and melanoma metastases and found that the set of genes specific for the Mc1r-dependent UVB response was able to differentiate between different clinical subtypes. Our analysis also revealed that the classes of genes induced by UVB differ from those repressed by UVB with regard to their biological functions, their overall number, and their size. The findings described here offer new insights into the transcriptional nature of the UV response in the skin and provide a molecular framework for the underlying mechanisms by which melanocytes and the Mc1r independently mediate and afford protection against UV radiation.","Authors":"April Craig S, Barsh Gregory S","Journal":"PLoS genetics","Year":2007,"Keywords":"Animals, Cell Cycle, Cluster Analysis, Epidermis, Gene Expression Regulation, Neoplastic, Genes, Neoplasm, Genotype, Humans, Melanocytes, Melanoma, Mice, Mice, Inbred C57BL, Models, Genetic, Pigmentation, Proto-Oncogene Proteins c-kit, Receptor, Melanocortin, Type 1, Reproducibility of Results, Signal Transduction, Skin, Transcription, Genetic, Ultraviolet Rays","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/17222061\/","Affiliations":"Department of Genetics, Stanford University School of Medicine, Stanford, California, United States of America.","x":6.0748820305,"y":10.7852783203,"cluster":-1},{"PMID":32350296,"Title":"MC1R variants and associations with pigmentation characteristics and genetic ancestry in a Hispanic, predominately Puerto Rican, population.","Abstract":"Skin cancer risk information based on melanocortin-1 receptor (MC1R) variants could inform prevention and screening recommendations for Hispanics, but limited evidence exists on the impact of MC1R variants in Hispanic populations. We studied Hispanic subjects, predominately of Puerto Rican heritage, from Tampa, Florida, US, and Ponce, PR. Blood or saliva samples were collected by prospective recruitment or retrieved from biobanks for genotyping of MC1R variants and ancestry informative markers. Participant demographic and self-reported phenotypic information was collected via biobank records or questionnaires. We determined associations of MC1R genetic risk categories and phenotypic variables and genetic ancestry. Over half of participants carried MC1R variants known to increase risk of skin cancer, and there was diversity in the observed variants across sample populations. Associations between MC1R genetic risk groups and some pigmentation characteristics were identified. Among Puerto Ricans, the proportion of participants carrying MC1R variants imparting elevated skin cancer risk was consistent across quartiles of European, African, and Native American genetic ancestry. These findings demonstrate that MC1R variants are important for pigmentation characteristics in Hispanics and that carriage of high risk MC1R alleles occurs even among Hispanics with stronger African or Native American genetic ancestry.","Authors":"Smit Amelia K, Collazo-Roman Marielys, Vadaparampil Susan T, Valavanis Stella, Del Rio Jocelyn, Soto Brenda, Flores Idhaliz, Dutil Julie, Kanetsky Peter A","Journal":"Scientific reports","Year":2020,"Keywords":"Alleles, Female, Hispanic or Latino, Humans, Male, Middle Aged, Polymorphism, Genetic, Prospective Studies, Puerto Rico, Receptor, Melanocortin, Type 1, Skin Neoplasms, Skin Pigmentation","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/32350296\/","Affiliations":"Cancer Biology Division, Ponce Research Institute, Ponce Health Science University, Ponce, Puerto Rico.; Cancer Epidemiology and Prevention Research, Sydney School of Public Health, Faculty of Medicine and Health, The University of Sydney, Sydney, Australia.; Department of Cancer Epidemiology, Moffitt Cancer Center and Research Institute, Tampa, FL, USA.; Department of Cancer Epidemiology, Moffitt Cancer Center and Research Institute, Tampa, FL, USA. peter.kanetsky@moffitt.org.; Department of Health Outcomes and Behavior, Moffitt Cancer Center and Research Institute, Tampa, FL, USA.; Public Health Program, Ponce Health Science University, Ponce, Puerto Rico.; School of Medicine, Ponce Health Science University, Ponce, Puerto Rico.","x":6.8989729881,"y":7.0099425316,"cluster":-1},{"PMID":18370847,"Title":"Genetic mutations that prevent pain: implications for future pain medication.","Abstract":"Part of the interindividual variability in pain therapy has been associated with genetic polymorphisms. Several genetic variants prevent or at least decrease pain in their carriers as compared with carriers of the respective wild-type or common alleles by impeding the generation, transmission and processing of nociceptive information or by increasing the local availability of active analgesics or their pharmacodynamic effects. Complete prevention of pain has so far been seen in six distinct rare hereditary syndromes, namely the 'channelopathy-associated insensitivity to pain', caused by 13 currently identified variants in the SCN9A gene coding for the alpha-subunit of the voltage-gated sodium channel, and five maladies belonging to the hereditary sensory and autonomic neuropathy (HSAN) I-V syndromes, caused by various mutations in several genes. Reduced pain in the average population has been associated with frequent variants in the micro-opioid receptor gene (OPRM1), catechol-O-methyltransferase gene (COMT), guanosine triphosphate cyclohydrolase 1\/dopa-responsive dystonia gene (GCH1), transient receptor potential cation channel, subfamily V, member 1 gene (TRPV1) or the melanocortin-1 receptor gene (MC1R). Duplications\/amplifications of the cytochrome P450 2D6 (CYP2D6) gene leading to increased enzyme function may cause intense opioid effects of codeine up to toxicity. The COMT V158M variant has been associated with decreased morphine requirements for analgesia. Inactivating MC1R variants have been associated with increased opioid analgesia of the micro-opioid receptor agonist morphine-6-glucuronide and, in women only, of kappa-opioid agonists. Finally, variants in the P-glycoprotein gene (ABCB1) conferring decreased transporter function have been associated with increased respiratory depressive effects of fentanyl. In summary, a finite number of genetic variants that prevent pain by decreasing nociception or increasing analgesia have been identified. Given the complex biological and psychological nature of pain, we will see in the near future how much of the interindividual variance in pain and analgesia is due to identifiable genetic causes, and to what extent genetics enters clinical pain therapy.","Authors":"Oertel Bruno, Lötsch Jörn","Journal":"Pharmacogenomics","Year":2008,"Keywords":"Analgesics, Animals, Genetic Variation, Humans, Mutation, Pain","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/18370847\/","Affiliations":"Pharmazentrum Frankfurt\/ZAFES, Institute of Clinical Pharmacology, Johann Wolfgang Goethe-University, Theodor Stern Kai 7, 60590 Frankfurt am Main, Germany.","x":3.7507412434,"y":7.2094378471,"cluster":-1},{"PMID":12006619,"Title":"Human melanocortin 1 receptor variants, receptor function and melanocyte response to UV radiation.","Abstract":"Cutaneous pigmentation is determined by the amounts of eumelanin and pheomelanin synthesized by epidermal melanocytes and is known to protect against sun-induced DNA damage. The synthesis of eumelanin is stimulated by the binding of alpha-melanotropin (alpha-melanocyte-stimulating hormone) to the functional melanocortin 1 receptor (MC1R) expressed on melanocytes. The human MC1R gene is highly polymorphic and certain allelic variants of the gene are associated with red hair phenotype, melanoma and non-melanoma skin cancer. The importance of the MC1R gene in determining skin cancer risk led us to examine the impact of specific polymorphisms in this gene on the responses of human melanocytes to alpha-melanotropin and UV radiation. We compared the ability of human melanocyte cultures, each derived from a single donor, to respond to alpha-melanotropin with dose-dependent stimulation of cAMP formation, tyrosinase activity and proliferation. In each of those cultures the MC1R gene was sequenced, and the eumelanin and pheomelanin contents were determined. Human melanocytes homozygous for Arg160Trp, heterozygous for Arg160Trp and Asp294His, or for Arg151Cys and Asp294His substitutions, but not melanocytes homozygous for Val92Met substitution, in the MC1R demonstrated a significantly reduced response to alpha-melanotropin. Additionally, melanocytes with a non-functional MC1R demonstrated a pronounced increase in their sensitivity to the cytotoxic effect of UV radiation compared with melanocytes expressing functional MC1R. We conclude that loss-of-function mutations in the MC1R gene sensitize human melanocytes to the DNA damaging effects of UV radiation, which may increase skin cancer risk.","Authors":"Scott M Cathy, Wakamatsu Kazumasa, Ito Shosuke, Kadekaro Ana Luisa, Kobayashi Nobuhiko, Groden Joanna, Kavanagh Renny, Takakuwa Takako, Virador Victoria, Hearing Vincent J, Abdel-Malek Zalfa A","Journal":"Journal of cell science","Year":2002,"Keywords":"Cell Death, Cell Transformation, Neoplastic, Cells, Cultured, Cyclic AMP, Dose-Response Relationship, Drug, Epidermis, Genetic Predisposition to Disease, Genotype, Humans, Infant, Newborn, Male, Melanins, Melanocytes, Monophenol Monooxygenase, Mutation, Polymorphism, Genetic, Receptors, Corticotropin, Receptors, Melanocortin, Skin Neoplasms, Ultraviolet Rays, alpha-MSH","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/12006619\/","Affiliations":"Department of Dermatology, University of Cincinnati College of Medicine, PO Box 670592, Cincinnati, Ohio 45267-0592, USA.","x":5.613825798,"y":10.1627855301,"cluster":-1},{"PMID":29284020,"Title":"Health status by gender, hair color, and eye color: Red-haired women are the most divergent.","Abstract":"Red hair is associated in women with pain sensitivity. This medical condition, and perhaps others, seems facilitated by the combination of being red-haired and female. We tested this hypothesis by questioning a large sample of Czech and Slovak respondents about the natural redness and darkness of their hair, their natural eye color, their physical and mental health (24 categories), and other personal attributes (height, weight, number of children, lifelong number of sexual partners, frequency of smoking). Red-haired women did worse than other women in ten health categories and better in only three, being particularly prone to colorectal, cervical, uterine, and ovarian cancer. Red-haired men showed a balanced pattern, doing better than other men in three health categories and worse in three. Number of children was the only category where both male and female redheads did better than other respondents. We also confirmed earlier findings that red hair is naturally more frequent in women than in men. Of the 'new' hair and eye colors, red hair diverges the most from the ancestral state of black hair and brown eyes, being the most sexually dimorphic variant not only in population frequency but also in health status. This divergent health status may have one or more causes: direct effects of red hair pigments (pheomelanins) or their by-products; effects of other genes that show linkage with genes involved in pheomelanin production; excessive prenatal exposure to estrogen (which facilitates expression of red hair during fetal development and which, at high levels, may cause health problems later in life); evolutionary recentness of red hair and corresponding lack of time to correct negative side effects; or genetic incompatibilities associated with the allele Val92Met, which seems to be of Neanderthal origin and is one of the alleles that can cause red hair.","Authors":"Frost Peter, Kleisner Karel, Flegr Jaroslav","Journal":"PloS one","Year":2017,"Keywords":"Czech Republic, Eye Color, Female, Hair Color, Health Status, Humans, Male, Sex Factors, Slovakia","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/29284020\/","Affiliations":"Department of Anthropology, Université Laval, Quebec City, Canada.; Division of Biology, Faculty of Science, Charles University, Prague, Viničná 7, Czech Republic.","x":5.1547293663,"y":7.0108213425,"cluster":-1},{"PMID":16417234,"Title":"Dimerization of the human melanocortin 1 receptor: functional consequences and dominant-negative effects.","Abstract":"The melanocortin 1 receptor (MC1R), a G(S)-protein-coupled receptor (GPCR), is a key regulator of proliferation and differentiation of epidermal melanocytes, and a determinant of human skin phototype and cancer risk. Homodimerization has been demonstrated for several GPCRs, but little information is available for MC1R. SDS-PAGE analysis of melanoma cells and heterologous cells expressing epitope-tagged MC1R revealed dimeric and oligomeric species in detergent-solubilized extracts, confirmed by co-immunoprecipitation of differentially tagged MC1R forms. Dimerization occurs early during MC1R biosynthesis, and is seen for mutants displaying intracellular retention. These mutants exerted dominant-negative effects on wild-type (WT) MC1R. Conversely, partial functional trans-complementation of selected loss-of-function mutants was observed. WT-MC1R lacks cooperativity in agonist binding, yet coexpression of WT and a C-terminal deletion mutant yielded a form of different pharmacological properties. The natural diminished function alleles R151C, R160W, and D294H, associated with red hair, displayed dimerization and heterodimerization with WT. Coexpression of WT and R151C or R160W reduced the density of binding sites on the plasma membrane of transfected cells, whereas D294H mediated a dominant-negative effect on functional coupling to adenylyl cyclase. Therefore, subtle changes of functional properties may be associated with different MC1R haplotypes, contributing to the complexity of skin phenotype.","Authors":"Sánchez-Laorden Berta L, Sánchez-Más Jesús, Martínez-Alonso Emma, Martínez-Menárguez José A, García-Borrón José C, Jiménez-Cervantes Celia","Journal":"The Journal of investigative dermatology","Year":2006,"Keywords":"Alleles, Cell Membrane, Dimerization, Endoplasmic Reticulum, Humans, Melanoma, Mutation, Receptor, Melanocortin, Type 1, Skin Neoplasms, Tumor Cells, Cultured","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/16417234\/","Affiliations":"Department of Biochemistry and Molecular Biology, University of Murcia, Espinardo, Spain.","x":4.3915362358,"y":10.0173749924,"cluster":-1},{"PMID":31437847,"Title":"Psychosocial and Cultural Determinants of Interest and Uptake of Skin Cancer Genetic Testing in Diverse Primary Care.","Abstract":"Translational research in genomics has limited reach and requires efforts to broaden access and utility in diverse populations. Skin cancer is common and rates are rising, including among Hispanics. Germline variants in the melanocortin-1 receptor (MC1R) gene are common in the population and confer moderate risk for melanoma and basal cell cancers across skin types. Feedback about MC1R risk status may promote skin cancer risk awareness and risk reduction. We examined the level of interest in pursuing MC1R testing, and patterns of interest across skin cancer perceived threat and control attitudes, cultural beliefs (family influence on health, health system distrust, cancer fatalism, skin cancer misconceptions), and health literacy. We used a study website to inform primary care patients in Albuquerque, NM about the benefits and drawbacks of MC1R testing. Website logon, request of a saliva test kit, and return of the test kit (yes vs. no) were primary assessments of study interest and uptake. Of 499 participants provided with a test offer, 33% requested and returned the test. Lower family influence on participants' health was an important factor both overall and within ethnicity subgroups, and may indicate that primary care patients interested in skin cancer genetic testing see themselves as proactive health seekers, independent from family encouragement. Lower self-efficacy for skin cancer prevention was also an important characteristic of those who tested. As evidence for common genetic markers for skin cancer accumulates, these findings suggest characteristics of those most likely to pursue genetic testing for skin cancer risk.","Authors":"Hay Jennifer L, Meyer White Kirsten, Sussman Andrew, Kaphingst Kim, Guest Dolores, Schofield Elizabeth, Dailey Yvonne T, Robers Erika, Schwartz Matthew R, Zielaskowski Kate, Li Yuelin, Buller David, Hunley Keith, Berwick Marianne","Journal":"Public health genomics","Year":2019,"Keywords":"Adult, Attitude to Health, Cultural Diversity, Female, Genetic Testing, Health Literacy, Hispanic or Latino, Humans, Male, Melanoma, Middle Aged, New Mexico, Primary Health Care, Psychology, Receptor, Melanocortin, Type 1, Skin Neoplasms","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/31437847\/","Affiliations":"Huntsman Cancer Center, University of Utah, Salt Lake City, Utah, USA.; Klein Buendel, Inc., Golden, Colorado, USA.; Memorial Sloan Kettering Cancer Center, New York, New York, USA, hayj@mskcc.org.; Memorial Sloan Kettering Cancer Center, New York, New York, USA.; University of New Mexico, Albuquerque, New Mexico, USA.","x":7.3082304001,"y":6.8852462769,"cluster":-1},{"PMID":21052032,"Title":"Sequence polymorphisms of MC1R gene and their association with depression and antidepressant response.","Abstract":"Melanocortin 1 receptor (MC1R) is involved in various functions, such as pigmentation, antipyretic and anti-inflammatory actions, development of melanoma, susceptibility to ultraviolet-induced sun damage, modification of oculocutaneous albinism, development of freckles, and mediation of female-specific mechanisms of analgesia. MC1R's natural agonists include α-melanocyte-stimulating hormone and corticotrophin (ACTH1-39), which are important components of hypothalamic pituitary adrenal axis and increase in response to stress. Given the multiple relevant roles of MC1R, we studied whether the MC1R gene would be associated with susceptibility to major depressive disorder or with response to antidepressant treatment. The human MC1R gene is highly polymorphic; therefore, we sequenced the entire MC1R coding region of 1122 bp in 181 depressed Mexican-American patients and 185 Mexican-American controls. A total of 23 single nucleotide polymorphisms (SNPs, 15 known and eight new) were found within the sequenced region. Among the common SNPs, the nonsynonymous SNP, rs885479 (R163Q) was associated with the diagnosis of depression (P=0.04). The nonsynonymous SNP, rs2228479 (V92M) and the synonymous SNP, rs2228478 were found to be associated with the remission with desipramine treatment. No associations were found for remission with fluoxetine treatment or for the combined sample treated with fluoxetine or desipramine. The frequency of one (H2) of the five haplotypes identified was higher in depressed patients when compared with controls (P=0.05). In-silico functional analysis indicates that SNPs rs885479 and rs2228479 have significant impact on the protein function. The MC1R gene might be associated with major depressive disorder and with treatment response to desipramine.","Authors":"Wu Gui-Sheng, Luo Huai-Rong, Dong Chuanhui, Mastronardi Claudio, Licinio Julio, Wong Ma-Li","Journal":"Psychiatric genetics","Year":2011,"Keywords":"Antidepressive Agents, Base Sequence, Depression, Female, Gene Frequency, Genetic Association Studies, Genetic Predisposition to Disease, Haplotypes, Humans, Male, Mexican Americans, Molecular Sequence Data, Mutation, Polymorphism, Single Nucleotide, Receptor, Melanocortin, Type 1, Remission Induction","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/21052032\/","Affiliations":"Center for Drug Screening and Research, State Key Laboratory of Phytochemistry and Plant Resources in West China, Kunming Institute of Botany, The Chinese Academy of Sciences, Yunnan, China.","x":4.1733517647,"y":8.5291757584,"cluster":-1},{"PMID":20856883,"Title":"Involvement of the melanocortin-1 receptor in acute pain and pain of inflammatory but not neuropathic origin.","Abstract":"Response to painful stimuli is susceptible to genetic variation. Numerous loci have been identified which contribute to this variation, one of which, MC1R, is better known as a gene involved in mammalian hair colour. MC1R is a G protein-coupled receptor expressed in melanocytes and elsewhere and mice lacking MC1R have yellow hair, whilst humans with variant MC1R protein have red hair. Previous work has found differences in acute pain perception, and response to analgesia in mice and humans with mutations or variants in MC1R. We have tested responses to noxious and non-noxious stimuli in mutant mice which lack MC1R, or which overexpress an endogenous antagonist of the receptor, as well as controls. We have also examined the response of these mice to inflammatory pain, assessing the hyperalgesia and allodynia associated with persistent inflammation, and their response to neuropathic pain. Finally we tested by a paired preference paradigm their aversion to oral administration of capsaicin, which activates the noxious heat receptor TRPV1. Female mice lacking MC1R showed increased tolerance to noxious heat and no alteration in their response to non-noxious mechanical stimuli. MC1R mutant females, and females overexpressing the endogenous MC1R antagonist, agouti signalling protein, had a reduced formalin-induced inflammatory pain response, and a delayed development of inflammation-induced hyperalgesia and allodynia. In addition they had a decreased aversion to capsaicin at moderate concentrations. Male mutant mice showed no difference from their respective controls. Mice of either sex did not show any effect of mutant genotype on neuropathic pain. We demonstrate a sex-specific role for MC1R in acute noxious thermal responses and pain of inflammatory origin.","Authors":"Delaney Ada, Keighren Margaret, Fleetwood-Walker Susan M, Jackson Ian J","Journal":"PloS one","Year":2010,"Keywords":"Animals, Disease Models, Animal, Female, Humans, Hyperalgesia, Male, Mice, Mice, Transgenic, Pain, Receptor, Melanocortin, Type 1","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/20856883\/","Affiliations":"Medical Research Council Human Genetics Unit, Institute of Genetics and Molecular Medicine, University of Edinburgh, Western General Hospital, Edinburgh, United Kingdom.","x":3.9454400539,"y":7.6423988342,"cluster":-1},{"PMID":16721784,"Title":"Melanocortin 1 receptor variants and skin cancer risk.","Abstract":"Melanocortin 1 receptor (MC1R) gene variants are associated with red hair and fair skin color. We assessed the associations of common MC1R genotypes with the risks of 3 types of skin cancer simultaneously in a nested case-control study within the Nurses' Health Study (219 melanoma, 286 squamous cell carcinoma (SCC), and 300 basal cell carcinoma (BCC) cases, and 873 controls). We found that the 151Cys, 160Trp and 294His variants were significantly associated with red hair, fair skin color and childhood tanning tendency. The MC1R variants, especially the 151Cys variant, were associated with increased risks of the 3 types of skin cancer, after controlling for hair color, skin color and other skin cancer risk factors. Carriers of the 151Cys variant had an OR of 1.65 (95% CI, 1.04-2.59) for melanoma, 1.67 (1.12-2.49) for SCC and 1.56 (1.03-2.34) for BCC. Women with medium or olive skin color carrying 1 nonred hair color allele and 1 red hair color allele had the highest risk of melanoma. A similar interaction pattern was observed for red hair and carrying at least 1 red hair color allele on melanoma risk. We also observed that the 151Cys variant contributed additional melanoma risk among red-haired women. The information on MC1R status modestly improved the risk prediction; the increase was significant for melanoma and BCC (p, 0.004 and 0.05, respectively). These findings indicated that the effects of the MC1R variants on skin cancer risk were independent from self-reported phenotypic pigmentation.","Authors":"Han Jiali, Kraft Peter, Colditz Graham A, Wong Jason, Hunter David J","Journal":"International journal of cancer","Year":2006,"Keywords":"Adult, Aged, Case-Control Studies, Color, Female, Genetic Variation, Genotype, Hair, Haplotypes, Humans, Middle Aged, Receptor, Melanocortin, Type 1, Risk Factors, Skin Neoplasms, Sunlight","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/16721784\/","Affiliations":"Channing Laboratory, Department of Medicine, Brigham and Women's Hospital and Harvard Medical School, Boston, MA 02115, USA. jiali.han@channing.harvard.edu","x":6.2423605919,"y":7.5579214096,"cluster":-1},{"PMID":18292087,"Title":"Melanocortin-1 receptor signaling markedly induces the expression of the NR4A nuclear receptor subgroup in melanocytic cells.","Abstract":"The melanocortin-1 receptor (MCIR) is a G-protein-coupled receptor expressed primarily in melanocytes and is known to play a pivotal role in the regulation of pigmentation in mammals. In humans MC1R has been found to be highly polymorphic with several functional variants associated with the phenotype of red hair color and fair skin, cutaneous UV sensitivity, and increased risk of developing melanoma and non-melanoma skin cancer. Recent evidence suggests that MC1R plays a photo-protective role in melanocytes in response to UV irradiation. Relatively few genetic targets of MC1R signaling have been identified independent of the pigmentation pathway. Here we show that MC1R signaling in B16 mouse melanoma cells and primary human melanocytes rapidly, and transiently, induces the transcription of the NR4A subfamily of orphan nuclear receptors. Furthermore, primary human melanocytes harboring homozygous RHC variant MC1R alleles exhibited an impaired induction of NR4A genes in response to the potent MC1R agonist (Nle4,D-Phe7)-alpha-melanocyte-stimulating hormone. Using small interference RNA-mediated attenuation of NR4A1 and NR4A2 expression in melanocytes, the ability to remove cyclobutane pyrimidine dimers following UV irradiation appeared to be impaired in the context of MC1R signaling. These data identify the NR4A receptor family as potential mediators of an MC1R-coordinated DNA damage response to UV exposure in melanocytic cells.","Authors":"Smith Aaron G, Luk Nicole, Newton Richard A, Roberts Donald W, Sturm Richard A, Muscat George E O","Journal":"The Journal of biological chemistry","Year":2008,"Keywords":"Alleles, Animals, Cell Line, Tumor, DNA Repair, DNA-Binding Proteins, Gene Expression Regulation, Neoplastic, Humans, Melanocytes, Mice, Mutation, Nuclear Receptor Subfamily 4, Group A, Member 1, Receptor Cross-Talk, Receptor, Melanocortin, Type 1, Receptors, Cytoplasmic and Nuclear, Receptors, Steroid, Signal Transduction, Transcription Factors","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/18292087\/","Affiliations":"Division of Molecular Genetics and Development, Institute for Molecular Bioscience, University of Queensland, St. Lucia, Queensland 4072, Australia. a.smith@imb.uq.edu.au","x":4.8464026451,"y":9.594783783,"cluster":-1},{"PMID":15731586,"Title":"Increased sensitivity to thermal pain and reduced subcutaneous lidocaine efficacy in redheads.","Abstract":"Anesthetic requirement in redheads is exaggerated, suggesting that redheads may be especially sensitive to pain. Therefore, the authors tested the hypotheses that women with natural red hair are more sensitive to pain and that redheads are resistant to topical and subcutaneous lidocaine. The authors evaluated pain sensitivity in red-haired (n = 30) or dark-haired (n = 30) women by determining the electrical current perception threshold, pain perception, and maximum pain tolerance with a Neurometer CPT\/C (Neurotron, Inc., Baltimore, MD). They evaluated the analogous warm and cold temperature thresholds with the TSA-II Neurosensory Analyzer (Medoc Ltd., Minneapolis, MN). Volunteers were tested with both devices at baseline and with the Neurometer after 1-h exposure to 4% liposomal lidocaine and after subcutaneous injection of 1% lidocaine. Data are presented as medians (interquartile ranges). Current perception, pain perception, and pain tolerance thresholds were similar in the red-haired and dark-haired women at 2,000, 250, and 5 Hz. In contrast, redheads were more sensitive to cold pain perception (22.6 [15.1-26.1] vs. 12.6 [0-20] degrees C; P = 0.004), cold pain tolerance (6.0 [0-9.7] vs. 0.0 [0.0-2.0] degrees C; P = 0.001), and heat pain (46.3 [45.7-47.5] vs. 47.7 [46.6-48.7] degrees C; P = 0.009). Subcutaneous lidocaine was significantly less effective in redheads (e.g., pain tolerance threshold at 2,000-Hz stimulation in redheads was 11.0 [8.5-16.5] vs. > 20.0 (14.5 to > 20) mA in others; P = 0.005). Red hair is the phenotype for mutations of the melanocortin-1 receptor. Results indicate that redheads are more sensitive to thermal pain and are resistant to the analgesic effects of subcutaneous lidocaine. Mutations of the melanocortin-1 receptor, or a consequence thereof, thus modulate pain sensitivity.","Authors":"Liem Edwin B, Joiner Teresa V, Tsueda Kentaro, Sessler Daniel I","Journal":"Anesthesiology","Year":2005,"Keywords":"Adult, Anesthetics, Local, Female, Hair Color, Hot Temperature, Humans, Lidocaine, Mutation, Pain Threshold, Receptor, Melanocortin, Type 1","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/15731586\/","Affiliations":"Outcomes Research Institute and Department of Anesthesiology and Perioperative Medicine, Louisville, Kentucky 40202, USA.","x":4.6070914268,"y":6.9884977341,"cluster":-1},{"PMID":21084381,"Title":"Signaling from the human melanocortin 1 receptor to ERK1 and ERK2 mitogen-activated protein kinases involves transactivation of cKIT.","Abstract":"Melanocortin 1 receptor (MC1R), a Gs protein-coupled receptor expressed in melanocytes, is a major determinant of skin pigmentation, phototype and cancer risk. Upon stimulation by αMSH, MC1R triggers the cAMP and ERK1\/ERK2 MAPK pathways. In mouse melanocytes, ERK activation by αMSH binding to Mc1r depends on cAMP, and melanocytes are considered a paradigm for cAMP-dependent ERK activation. However, human MC1R variants associated with red hair, fair skin [red hair color (RHC) phenotype], and increased skin cancer risk display reduced cAMP signaling but activate ERKs as efficiently as wild type in heterologous cells, suggesting independent signaling to ERKs and cAMP in human melanocytes. We show that MC1R signaling activated the ERK pathway in normal human melanocytes and melanoma cells expressing physiological levels of endogenous RHC variants. ERK activation was comparable for wild-type and mutant MC1R and was independent on cAMP because it was neither triggered by stimulation of cAMP synthesis with forskolin nor blocked by the adenylyl cyclase inhibitor 2',5'-dideoxyadenosine. Stimulation of MC1R with αMSH did not lead to protein kinase C activation and ERK activation was unaffected by protein kinase C inhibitors. Conversely, pharmacological interference, small interfering RNA studies, expression profiles, and functional reconstitution experiments showed that αMSH-induced ERK activation resulted from Src tyrosine kinase-mediated transactivation of the stem cell factor receptor, a receptor tyrosine kinase essential for proliferation, differentiation, and survival of melanocyte precursors, thus demonstrating a functional link between the stem cell factor receptor and MC1R. Moreover, this transactivation phenomenon is unique because it is unaffected by natural mutations impairing canonical MC1R signaling through the cAMP pathway.","Authors":"Herraiz Cecilia, Journé Fabrice, Abdel-Malek Zalfa, Ghanem Ghanem, Jiménez-Cervantes Celia, García-Borrón José C","Journal":"Molecular endocrinology (Baltimore, Md.)","Year":2011,"Keywords":"Animals, Cell Line, Tumor, Cyclic AMP, Enzyme Activation, HEK293 Cells, Humans, MAP Kinase Signaling System, Melanocortins, Melanocytes, Melanoma, Mitogen-Activated Protein Kinase 1, Mitogen-Activated Protein Kinase 3, PC12 Cells, Phosphorylation, Proto-Oncogene Proteins c-kit, Rats, Receptor, Melanocortin, Type 1, Signal Transduction, Transcriptional Activation, alpha-MSH, src-Family Kinases","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/21084381\/","Affiliations":"Department of Biochemistry and Molecular Biology, School of Medicine, University of Murcia, Campus de Espinardo, 30100 Espinardo, Murcia, Spain.","x":4.3267035484,"y":9.5955142975,"cluster":-1},{"PMID":23828250,"Title":"Basal-cell carcinoma incidence and associated risk factors in U.S. women and men.","Abstract":"There is a paucity of data on basal-cell carcinoma (BCC) in the United States, since most national registries do not collect information on BCC. We evaluated BCC incidence trends and associated risk factors for BCC in 140,171 participants from a U.S. female cohort, the Nurses' Health Study (1986-2006), and a U.S. male cohort, the Health Professionals' Follow-up Study (1988-2006). Age-adjusted BCC incidence rates increased from 519 cases per 100,000 person-years to 1,019 cases per 100,000 person years for women and increased from 606 cases per 100,000 person-years to 1,488 cases per 100,000 person-years for men during the follow-up period. Cox proportional hazards analysis identified the following phenotypic risk factors for BCC in both cohorts: family history of melanoma, blond or red hair colors, higher number of extremity moles, higher susceptibility to sunburn as a child\/adolescent, and higher lifetime number of severe\/blistering sunburns. The multivariate-adjusted risk ratio for the highest quintile of cumulative midrange ultraviolet B flux exposure versus the lowest quintile was 3.18 (95% confidence interval: 2.70, 3.76) in women and 1.90 (95% confidence interval: 1.57, 2.29) in men. BCC incidence was generally higher in men than in women, and BCC risk was strongly associated with several phenotypic and exposure factors, including midrange ultraviolet B radiation, in our study populations.","Authors":"Wu Shaowei, Han Jiali, Li Wen-Qing, Li Tricia, Qureshi Abrar A","Journal":"American journal of epidemiology","Year":2013,"Keywords":"Adult, Carcinoma, Basal Cell, Cohort Studies, Family Health, Female, Hair Color, Humans, Incidence, Male, Melanoma, Middle Aged, Nevus, Proportional Hazards Models, Risk Factors, Skin Neoplasms, Skin Pigmentation, Sunburn, Ultraviolet Rays, United States","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/23828250\/","Affiliations":null,"x":8.8434505463,"y":7.9021320343,"cluster":-1},{"PMID":19755124,"Title":"Melanocortin 1 receptor mutations impact differentially on signalling to the cAMP and the ERK mitogen-activated protein kinase pathways.","Abstract":"Melanocortin 1 receptor (MC1R), a Gs protein-coupled receptor expressed in melanocytes, is a major determinant of skin pigmentation, phototype and cancer risk. MC1R activates cAMP and mitogen-activated protein kinase ERK1\/ERK2 signalling. When expressed in rat pheochromocytoma cell line cells, the R151C, R160W and D294H MC1R variants associated with melanoma and impaired cAMP signalling mediated ERK activation and ERK-dependent, agonist-induced neurite outgrowth comparable with wild-type. Dose-response curves for ERK activation and cAMP production indicated higher sensitivity of the ERK response. Thus, the melanoma-associated MC1R mutations impact differently on cAMP and ERK signalling, suggesting that cAMP is not responsible for functional coupling of MC1R to the ERK cascade.","Authors":"Herraiz Cecilia, Jiménez-Cervantes Celia, Zanna Paola, García-Borrón José C","Journal":"FEBS letters","Year":2009,"Keywords":"Animals, Cell Line, Tumor, Cyclic AMP, Enzyme Activation, Extracellular Signal-Regulated MAP Kinases, Humans, Melanoma, Mice, Mutation, Rats, Receptor, Melanocortin, Type 1, Signal Transduction","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/19755124\/","Affiliations":"Department of Biochemistry and Molecular Biology, School of Medicine, University of Murcia, 30100 Espinardo, Spain.","x":4.2872643471,"y":9.6483840942,"cluster":-1},{"PMID":29801061,"Title":"Interest and Uptake of MC1R Testing for Melanoma Risk in a Diverse Primary Care Population: A Randomized Clinical Trial.","Abstract":"Germline variants in the MC1R gene are common and confer moderate melanoma risk in those with varied skin types. Approaches to precision skin cancer prevention that include genetic information may promote risk awareness and risk reduction in the general population, including Hispanics. To examine prevalence of interest in and uptake of MC1R testing in the general population and examine patterns across demographic and skin cancer risk factors. A randomized clinical trial examined interest in and uptake of MC1R testing among patients at University of New Mexico General Internal Medicine clinics. Study participants were randomized to either a usual-care condition (National Cancer Institute skin cancer pamphlet for diverse skin types) or an MC1R test offer. Participants were registered clinic patients (≥6 months) and English or Spanish fluent. Of the 600 participants recruited to the overall trial, the present study included those 499 participants randomized to the MC1R test offer. Participants were presented with the option to log onto the study website to read 3 educational modules presenting the rationale, benefits, and drawbacks of MC1R testing. Main outcomes include website log on (yes vs no), saliva test kit request (yes vs no), and saliva test kit return for MC1R testing (yes vs no). Demographic and skin cancer risk factors were examined as potential predictors of test interest and uptake. Of the 499 participants (220 [44%] non-Hispanic white, 242 [48%] Hispanic, 396 [79%] female; mean [SD] age, 54 [14.3] years), 232 (46%) elected to learn about MC1R testing by logging onto the website; 204 (88%) of those who logged on decided to request testing; and 167 (82%) of those who requested testing returned the kit. The strongest predictors of website log on were race\/ethnicity and education (non-Hispanic whites were more likely to log on [odds ratio for Hispanics vs non-Hispanic whites, 0.5; 95% CI, 0.3-0.7], as were more highly educated individuals [odds ratio for more than high school vs high school or less, 2.7; 95% CI, 1.7-4.3]). The strongest predictor of ordering the test was sunburn history (odds ratio, 5.4; 95% CI, 2.3-12.9 vs no sunburn history). There were moderately high levels of MC1R test interest and uptake in this diverse sample. Addressing potential barriers to testing may be warranted as genomic information becomes integrated into general population approaches to the precision prevention of skin cancer. ClinicalTrials.gov identifier: NCT03130569.","Authors":"Hay Jennifer L, Zielaskowski Kate, Meyer White Kirsten, Kaphingst Kimberly, Robers Erika, Guest Dolores, Sussman Andrew, Talamantes Yvonne, Schwartz Matthew, Rodríguez Vivian M, Li Yuelin, Schofield Elizabeth, Bigney Jessica, Hunley Keith, Buller David, Berwick Marianne","Journal":"JAMA dermatology","Year":2018,"Keywords":"Adult, Aged, Educational Status, Female, Genetic Testing, Health Knowledge, Attitudes, Practice, Hispanic or Latino, Humans, Internet, Male, Melanoma, Middle Aged, New Mexico, Patient Acceptance of Health Care, Patient Education as Topic, Receptor, Melanocortin, Type 1, Risk Assessment, Skin Neoplasms, Sunburn, White People","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/29801061\/","Affiliations":"CRTC Population Sciences Academic Unit, University of New Mexico, Albuquerque.; Center for Mind and Body Health, PLLC, Charlottesville, Virginia.; Clinical Research Finance, Memorial Sloan Kettering Cancer Center, New York, New York.; Department of Anthropology, University of New Mexico, Albuquerque.; Department of Communication, University of Utah, Salt Lake City.; Department of Family and Community Medicine, University of New Mexico, Albuquerque.; Department of General Internal Medicine, University of New Mexico, Albuquerque.; Department of Internal Medicine, University of New Mexico, Albuquerque.; Department of Psychiatry and Behavioral Sciences, Memorial Sloan Kettering Cancer Center, New York, New York.; Division of Epidemiology, Department of Internal Medicine, University of New Mexico, Albuquerque.; Klein Buendel Inc, Golden, Colorado.; New Mexico Translation and Transcription, Albuquerque.","x":7.3051071167,"y":7.0429620743,"cluster":-1},{"PMID":11720436,"Title":"Prostate cancer risk: associations with ultraviolet radiation, tyrosinase and melanocortin-1 receptor genotypes.","Abstract":"Exposure to ultraviolet radiation may reduce prostate cancer risk, suggesting that polymorphism in genes that mediate host pigmentation will be associated with susceptibility to this cancer. We studied 210 prostate cancer cases and 155 controls to determine whether vitamin D receptor (VDR, Taql and Fokl variants), tyrosinase (TYR, codon 192 variant) and melanocortin-1 receptor (MC1R, Arg151Cys, Arg160Trp, Val92Met, Asp294His and Asp84Glu variants) genotypes are associated with risk. UV exposure was determined using a questionnaire. MC1R Arg(160)\/Arg(160) homozygotes were at increased risk (P = 0.027, odds ratio = 1.94) while TYR A2\/A2 homozygotes were at reduced risk of prostate cancer (P = 0.033, odds ratio = 0.48). These associations remained significant after correction for UV-exposure. Stratification of cases and controls by quartiles of exposure, showed that the protective effect of TYR A1A2 (P = 0.006, odds ratio 0.075) and A2A2 (P = 0.003, odds ratio 0.055) was particularly strong in subjects who had received the greatest exposure. Our data show for the first time, that allelism in genes linked with skin pigment synthesis is associated with prostate cancer risk possibly because it mediates the protective effects of UV. Importantly, susceptibility is associated with an interaction between host predisposition and exposure.","Authors":"Luscombe C J, French M E, Liu S, Saxby M F, Jones P W, Fryer A A, Strange R C","Journal":"British journal of cancer","Year":2001,"Keywords":"Adult, Aged, Case-Control Studies, Environmental Exposure, Gene Frequency, Genetic Predisposition to Disease, Genotype, Humans, Logistic Models, Male, Middle Aged, Monophenol Monooxygenase, Prostatic Hyperplasia, Prostatic Neoplasms, Receptors, Calcitriol, Receptors, Corticotropin, Receptors, Melanocortin, Risk Factors, Ultraviolet Rays","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/11720436\/","Affiliations":"Department of Urology, North Staffordshire Hospital, Staffordshire, UK.","x":6.181210041,"y":8.6140584946,"cluster":-1},{"PMID":27221301,"Title":"[The effect of solar ultraviolet radiation (UVR) on induction of skin cancers].","Abstract":"Ultraviolet radiation is a physical mutagenic and cancerogenic factor. About 95% of ultraviolet A (UVA) (320-400 nm) and 5% of UVB (280-320 nm) reach the Earth's surface. Melanin is a natural skin protective factor against UV radiation. Skin cancers associated with long-term exposure to UV radiation are: basal cell carcinoma (BCC), squamous cell carcinoma (SCC) and cutaneous malignant melanoma (CMM). The high risk of BCC development is related to acute and repeated exposure to UV causing sunburn. Molecular studies of BBC demonstrated disorders in sonic hedgehog (SHH) cell signaling regulation pathway, associated with the suppressor protein patched homolog 1 gene (PTCH1) mutations. The risk of the BCC development is related to the polymorphism of melanokortin-1 receptor gene (MC1R). Tumor P53 gene mutations observed in BCC cells has been classified as secondary genetic changes. In SCC cells UV-induced mutations were mostly related to P53 gene. Increased expression of cyclooxigenase- 2 gene (COX-2) plays a significant role in the development of SCC. Other pathogenetic factors include intensification of the synthesis of pro-inflammatory cytokines (tumor necrosis factor α (TNF-α), interleukin-1 α (IL-1α), IL-1β and IL-6). Currently, the role of UVB has been recognized in the pathogenesis of CMM. In CMM cells the following gene mutations were noted: cyclindependent kinase inhibitor 2A INK4A (p16INK4A), cyclin-dependent kinase 4 (CDK4), Ras, phosphatase and tensin homolog deleted on chromosome 10 (PTEN) and proto-oncogene B-Raf (BRAF). The BRAF gene mutations were observed in ~50% of CMM cases. Mutations of P53 gene are not characteristic of CMM cells. Med Pr 2016;67(2):255-266.","Authors":"Pacholczyk Marta, Czernicki Jan, Ferenc Tomasz","Journal":"Medycyna pracy","Year":2016,"Keywords":"Genetic Predisposition to Disease, Humans, Mutation, Polymorphism, Single Nucleotide, Proto-Oncogene Mas, Skin Neoplasms, Ultraviolet Rays","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/27221301\/","Affiliations":"Uniwersytet Medyczny w Łodzi \/ Medical University of Lodz, Łódź, Poland (Katedra Nauk Podstawowych, Zakład Biologii i Genetyki Medycznej \/ Chair of Basic Sciences, Department of Biology and Medical Genetics). marta.pacholczyk@umed.lodz.pl.; Uniwersytet Medyczny w Łodzi \/ Medical University of Lodz, Łódź, Poland (Katedra Nauk Podstawowych, Zakład Biologii i Genetyki Medycznej \/ Chair of Basic Sciences, Department of Biology and Medical Genetics). tomasz.ferenc@umed.lodz.pl.; Wyższa Szkoła Informatyki i Umiejętności w Łodzi \/ University of Computer Science and Skills in Lodz, Łódź, Poland (Wydział Pedagogiki i Promocji Zdrowia, Fizjoterapia \/ Faculty of Pedagogy and Health Promotion, Physiotherapy).","x":6.8212676048,"y":10.3342752457,"cluster":-1},{"PMID":22464597,"Title":"Phenotypic and histologic characteristics of cutaneous melanoma in patients with melanocortin-1 receptor polymorphisms.","Abstract":"The melanocortin-1 receptor (MC1R) is an important risk factor for melanoma due to its role in the production of melanin in response to sun exposure. To analyze the phenotypic and histologic characteristics of cutaneous melanoma in patients carrying mutations in MC1R and assess the influence of sun exposure on the occurrence of melanoma. A total of 224 patients with a diagnosis of melanoma seen in the Department of Dermatology at Hospital General Universitario Gregorio Marañón in Madrid, Spain between September 2004 and December 2009 were included in the study. The genomic sequence of MC1R was analyzed by polymerase chain reaction. At least one of the following MC1R variants was present in 58% of the patients: V60L, V92M, I155T, R160W, D294H, and R163Q. Carriers of those variants had a history of sunburn (P=.018) and melanomas located on areas with intermittent sun exposure (P=.019), and the majority had a diagnosis of superficial spreading melanoma. These associations were especially significant in patients with the R160W and D294H variants. Carriers of R160W also had melanomas associated with melanocytic nevi (P=.028). The results of our study suggest that there may be a relationship between the expression of certain MC1R variants and sun exposure, history of sunburn, and skin type. They also indicate a higher frequency of superficial spreading melanomas and melanomas associated with melanocytic nevi in patients carrying certain mutations in MC1R.","Authors":"Avilés J A, Lázaro P, Fernández L P, Benítez J, Ibarrola-Villava M, Ribas G","Journal":"Actas dermo-sifiliograficas","Year":2012,"Keywords":"Adult, Aged, Aged, 80 and over, DNA Mutational Analysis, DNA, Neoplasm, Female, Humans, Male, Melanoma, Middle Aged, Neoplasm Proteins, Neoplasms, Radiation-Induced, Nevus, Pigmented, Phenotype, Polymorphism, Single Nucleotide, Receptor, Melanocortin, Type 1, Sequence Analysis, DNA, Skin Neoplasms, Spain, Sunburn, Sunlight, Young Adult","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/22464597\/","Affiliations":"Servicio de Dermatología, Hospital General Universitario Gregorio Marañón, Madrid, Spain. jaavilesizquierdo@gmail.com","x":6.8030562401,"y":9.0829000473,"cluster":-1},{"PMID":14961558,"Title":"Identification of four novel melanocortin 1 receptor (MC1R) gene variants in a Mediterranean population.","Abstract":"The melanocortin 1 receptor (MC1R) gene is a major determinant of human pigmentation and specific allelic variants have been associated with red hair and sun sensitive skin types as well as increased skin cancer risk in Caucasian individuals. We screened for allelic variants the entire MC1R coding region of 100 unrelated individuals sampled from an Italian population who has darker pigmentary traits than populations analyzed to date. Twenty MC1R variants were identified, eighteen located at non-synonymous sites and two at synonymous sites. We report four novel MC1R allelic variants: C35Y (g.104G>A), V38M (g.112G>A), L44V (g.130C>G) and I120T (g.359T>C).","Authors":"Fargnoli Maria Concetta, Chimenti Sergio, Keller Gisela, Höfler Heinz, Peris Ketty","Journal":"Human mutation","Year":2003,"Keywords":"Alleles, DNA, DNA Mutational Analysis, Female, Gene Frequency, Genetic Variation, Humans, Italy, Male, Mutation, Missense, Receptor, Melanocortin, Type 1","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/14961558\/","Affiliations":"Department of Dermatology, University of L'Aquila, L'Aquila, Italy.","x":5.5279064178,"y":7.63063097,"cluster":-1},{"PMID":16845407,"Title":"Plenty new under the sun.","Abstract":"Variation at the melanocortin 1 receptor (MC1R) is very common in most non-African world populations. A range of variants predispose to skin cancer, including melanoma. What remains unclear are the mechanisms linking gene variation with sun sensitivity or tumor risk. In particular, it remains unclear whether pigmentary effects of the MC1R can account for all of the increase in cancer risk.","Authors":"Rees Jonathan","Journal":"The Journal of investigative dermatology","Year":2006,"Keywords":"Humans, Melanoma, Receptor, Melanocortin, Type 1, Risk Factors, Skin Neoplasms, Skin Pigmentation","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/16845407\/","Affiliations":"Department of Dermatology, University of Edinburgh, Edinburgh United Kingdom. jonathan.rees@ed.ac.uk","x":6.4115877151,"y":8.7745389938,"cluster":-1},{"PMID":16214921,"Title":"Melanocortin-1 receptor (MC1R) gene variants and dysplastic nevi modify penetrance of CDKN2A mutations in French melanoma-prone pedigrees.","Abstract":"Germline mutations in CDKN2A gene predispose to melanoma with high but incomplete penetrance. Penetrance of CDKN2A gene was found to be significantly influenced by host factors (nevus phenotypes and sunburn) on one hand and by variants of MC1R gene (RHC variants consistently associated with red hair and fair skin) on the other hand. Our goal was to examine the joint effects of MC1R variants and other potential risk factors [total nevi, dysplastic nevi, pigmentary traits (skin, hair and eye color), skin reactions to sunlight, and degree of sun exposure] on CDKN2A penetrance. Clinical, genetic, and covariate data were recorded in 20 French melanoma-prone families with cosegregating CDKN2A mutations. Analysis of the cotransmission of melanoma and CDKN2A mutations was conducted by likelihood-based methods using the regressive logistic models, which can account for a variation of disease risk with age and can include the aforementioned risk factors as covariates. RHC variants, considered either alone or in the presence of pigmentation and nevus phenotypes, were found to increase significantly CDKN2A penetrance. Multivariate analysis, using a stepwise selection procedure, showed significant effects of two factors on melanoma risk in CDKN2A mutations carriers: RHC variants [odds ratio of hazard function (OR), 2.21; P = 0.03] and dysplastic nevi (OR, 2.93; P < 0.01). Such results may have important consequences to improve the prediction of melanoma risk in families.","Authors":"Chaudru Valérie, Laud Karine, Avril Marie-Françoise, Minière Annie, Chompret Agnès, Bressac-de Paillerets Brigitte, Demenais Florence","Journal":"Cancer epidemiology, biomarkers & prevention : a publication of the American Association for Cancer Research, cosponsored by the American Society of Preventive Oncology","Year":2005,"Keywords":"Adult, Dysplastic Nevus Syndrome, France, Genes, p16, Genotype, Germ-Line Mutation, Hair Color, Humans, Middle Aged, Pedigree, Receptor, Melanocortin, Type 1","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/16214921\/","Affiliations":"Institut National de la Sante et de la Recherche Medicale, Université d'Evry, EMI 0006, Tour Evry 2, 523 Place des Terrasses de l'Agora, 91034 Evry, France. chaudru@evry.inserm.fr","x":7.0975089073,"y":8.36095047,"cluster":-1},{"PMID":16988943,"Title":"MC1R common variants, CDKN2A and their association with melanoma and breast cancer risk.","Abstract":"We sought to examine the association between MC1R variants and the risk of melanoma and breast cancer in Polish population. We also determined the prevalence of compound heterozygous carriers of MC1R and CDKN2A (A148T) variants. We examined 500 unselected melanoma cases, 511 consecutive invasive breast cancer patients, 800 newborns, 421 healthy adults matched for sex and age with the melanoma cases and 511 healthy women matched for sex and age with the breast cancer cases. A statistically significant association of all 4 MC1R variants with the melanoma risk was found. For the R151C variant p value was 0.000008 and odds ratio 2.9; for the V60L variant p value was 0.007 and OR 1.78; for the R160C p was 0.006 and OR 1.76; for the R163Q p was 0.015 and odds ratio 2.1. None of the compound heterozygotes were significantly over-represented among any of the melanoma cases, the highest OR (4.2) observed in patients harbouring the A148T variant in CDKN2A and the R151C variant in MC1R. Positive association was found between carrying any of the MC1R variants and (i) increased occurrence of melanoma among I degree relatives of the carriers; (ii) increased occurrence of melanoma on UV-non-exposed skin areas. We also observed a tendency of increased risk of multiple melanomas among carriers of MC1R variants. The haplotype analysis demonstrates that MC1R variants do not co-occur in cis, compound carriers have both alleles affected. We found no association with the MC1R variants and breast cancer risk. In conclusion, the results of this population-based study show herein that MC1R variants are associated with increased melanoma risk in the Polish population. The risk of disease seems to be increased additively for patients harbouring also the CDKN2A common variant A148T.","Authors":"Debniak Tadeusz, Scott Rodney, Masojc Bartłomiej, Serrano-Fernández Pablo, Huzarski Tomasz, Byrski Tomasz, Debniak Bogusław, Górski Bohdan, Cybulski Cezary, Medrek Krzysztof, Kurzawski Grzegorz, van de Wetering Thierry, Maleszka Romuald, Kładny Józef, Lubinski Jan","Journal":"International journal of cancer","Year":2006,"Keywords":"Adult, Aged, Aged, 80 and over, Base Sequence, Breast Neoplasms, Case-Control Studies, Cyclin-Dependent Kinase Inhibitor p16, DNA Primers, Female, Haplotypes, Humans, Linkage Disequilibrium, Male, Melanoma, Middle Aged, Receptor, Melanocortin, Type 1","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/16988943\/","Affiliations":"Department of Genetics and Pathology, International Hereditary Cancer Centre, Pomeranian Medical University, Szczecin, Poland. debniak@wp.pl","x":6.9934411049,"y":7.9124469757,"cluster":-1},{"PMID":37611275,"Title":"High- and intermediate-risk susceptibility variants in melanoma families from the Mediterranean area: A multicentre cohort from the MelaNostrum Consortium.","Abstract":"Most of large epidemiological studies on melanoma susceptibility have been conducted on fair skinned individuals (US, Australia and Northern Europe), while Southern European populations, characterized by high UV exposure and dark-skinned individuals, are underrepresented. We report a comprehensive pooled analysis of established high- and intermediate-penetrance genetic variants and clinical characteristics of Mediterranean melanoma families from the MelaNostrum Consortium. Pooled epidemiological, clinical and genetic (CDKN2A, CDK4, ACD, BAP1, POT1, TERT, and TERF2IP and MC1R genes) retrospective data of melanoma families, collected within the MelaNostrum Consortium in Greece, Italy and Spain, were analysed. Univariate methods and multivariate logistic regression models were used to evaluate the association of variants with characteristics of families and of affected and unaffected family members. Subgroup analysis was performed for each country. We included 839 families (1365 affected members and 2123 unaffected individuals). Pathogenic\/likely pathogenic CDKN2A variants were identified in 13.8% of families. The strongest predictors of melanoma were ≥2 multiple primary melanoma cases (OR 8.1; 95% CI 3.3-19.7), >3 affected members (OR 2.6; 95% CI 1.3-5.2) and occurrence of pancreatic cancer (OR 4.8; 95% CI 2.4-9.4) in the family (AUC 0.76, 95% CI 0.71-0.82). We observed low frequency variants in POT1 (3.8%), TERF2IP (2.5%), ACD (0.8%) and BAP1 (0.3%). MC1R common variants (≥2 variants and ≥2 RHC variants) were associated with melanoma risk (OR 1.4; 95% CI 1.0-2.0 and OR 4.3; 95% CI 1.2-14.6, respectively). Variants in known high-penetrance genes explain nearly 20% of melanoma familial aggregation in Mediterranean areas. CDKN2A melanoma predictors were identified with potential clinical relevance for cancer risk assessment.","Authors":"Pellegrini C, Cardelli L, Ghiorzo P, Pastorino L, Potrony M, García-Casado Z, Elefanti L, Stefanaki I, Mastrangelo M, Necozione S, Aguilera P, Rodríguez-Hernández A, Di Nardo L, Rocco T, Del Regno L, Badenas C, Carrera C, Malvehy J, Requena C, Bañuls J, Stratigos A J, Peris K, Menin C, Calista D, Nagore E, Puig S, Landi M T, Fargnoli M C","Journal":"Journal of the European Academy of Dermatology and Venereology : JEADV","Year":2023,"Keywords":"Humans, Skin Neoplasms, Retrospective Studies, Mutation, Genetic Predisposition to Disease, Melanoma, Cyclin-Dependent Kinase Inhibitor p16, Germ-Line Mutation, Receptor, Melanocortin, Type 1","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/37611275\/","Affiliations":"1st Department of Dermatology-Venereology, Andreas Sygros Hospital, National and Kapodistrian University of Athens, Athens, Greece.; Department of Biochemistry and Molecular Genetics, Hospital Clínic de Barcelona, Universitat de Barcelona, Barcelona, Spain.; Department of Biotechnological and Applied Clinical Sciences, University of L'Aquila, L'Aquila, Italy.; Department of Dermatology, Hospital General Universitario de Alicante, Alicante, Spain.; Department of Dermatology, Instituto Valenciano de Oncología, València, Spain.; Department of Dermatology, Maurizio Bufalini Hospital, Cesena, Italy.; Division of Cancer Epidemiology and Genetics, National Cancer Institute, National Institutes of Health, Bethesda, Maryland, USA.; Epidemiology Unit, Department of Life, Health and Environmental Science, University of L'Aquila, L'Aquila, Italy.; IRCCS Ospedale Policlinico San Martino, Genetica dei Tumori rari, Genoa, Italy.; Immunology and Diagnostic Molecular Oncology Unit, Veneto Institute of Oncology IOV-IRCCS, Padua, Italy.; Institut d'Investigacions Biomèdiques August Pi I Sunyer (IDIBAPS), Barcelona, Spain.; Laboratory of Molecular Biology, Instituto Valenciano de Oncología, València, Spain.; UOC Dermatologia, Dipartimento di Scienze Mediche e Chirurgiche, Fondazione Policlinico Universitario A. Gemelli - IRCCS, Rome, Italy.","x":7.1253600121,"y":7.9378223419,"cluster":-1},{"PMID":38546209,"Title":"Exploring the role of cancer fatalism and engagement with skin cancer genetic information in diverse primary care patients.","Abstract":"To broaden the currently limited reach of genomic innovations, research is needed to understand how psychosocial and cultural factors influence reactions to genetic testing in diverse subgroups. Cancer fatalism is important in cancer prevention and deserves theoretical and empirical attention in the context of genomics and behavior change. The current study employed data from a randomized controlled trial (N = 593) offering skin cancer genetic testing (using the melanocortin-1 receptor [MC1R] gene) in primary care in Albuquerque, New Mexico, USA. We examined interrelations of cancer fatalism with demographics, general health beliefs, perceived risk, perceived control, sun protection and skin screening behaviors and cancer worry in the skin cancer context stratified across Hispanic versus non-Hispanic ethnicity, and examined cancer fatalism as a moderator of intervention effects on study primary outcomes, including 3-month sun protection, cancer worry and perceived risk. Cancer fatalism was significantly related to the perception of control over skin cancer risk behaviors (ps ≤ 0.01) and demographics (ethnicity, education, health literacy; ps < 0.05), but not consistently related to general health beliefs or risk perception. Cancer fatalism did not moderate intervention effects on primary outcomes, except those with higher cancer fatalism randomized to intervention had higher levels of 3-month cancer worry (p = 0.019). These findings will guide future work considering the role of cancer fatalism in use of genomic technologies in the general population. This work anticipates strategies required to address cancer fatalism as translational genomics becomes more commonly available to diverse general population subgroups.","Authors":"Hay Jennifer L, Wu Yelena, Schofield Elizabeth, Kaphingst Kim, Sussman Andrew L, Guest Delores D, Hunley Keith, Li Yuelin, Buller David, Berwick Marianne","Journal":"Psycho-oncology","Year":2024,"Keywords":"Humans, Health Knowledge, Attitudes, Practice, Skin Neoplasms, Hispanic or Latino, Genetic Testing, Primary Health Care","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/38546209\/","Affiliations":"Cancer Communication Research, Huntsman Cancer Institute, University of Utah, Salt Lake City, Utah, USA.; Department of Anthropology, University of New Mexico, Albuquerque, New Mexico, USA.; Department of Family and Community Medicine, University of New Mexico, Albuquerque, New Mexico, USA.; Department of Internal Medicine, University of New Mexico, Albuquerque, New Mexico, USA.; Department of Psychiatry and Behavioral Sciences, Memorial Sloan Kettering Cancer Center, New York, New York, USA.; Huntsman Cancer Institute, University of Utah Health Sciences Center, Salt Lake City, Utah, USA.; Klein Buendel, Inc., Golden, Colorado, USA.; University of New Mexico Comprehensive Cancer Center, Albuquerque, New Mexico, USA.","x":7.3457474709,"y":6.7865200043,"cluster":-1},{"PMID":15994880,"Title":"Melanocortin-1 receptor gene variants affect pain and mu-opioid analgesia in mice and humans.","Abstract":"A recent genetic study in mice and humans revealed the modulatory effect of MC1R (melanocortin-1 receptor) gene variants on kappa-opioid receptor mediated analgesia. It is unclear whether this gene affects basal pain sensitivity or the efficacy of analgesics acting at the more clinically relevant mu-opioid receptor. To characterise sensitivity to pain and mu-opioid analgesia in mice and humans with non-functional melanocortin-1 receptors. Comparisons of spontaneous mutant C57BL\/6-Mc1r(e\/e) mice to C57BL\/6 wildtype mice, followed by a gene dosage study of pain and morphine-6-glucuronide (M6G) analgesia in humans with MC1R variants. C57BL\/6-Mc1r(e\/e) mutant mice and human redheads--both with non-functional MC1Rs--display reduced sensitivity to noxious stimuli and increased analgesic responsiveness to the mu-opioid selective morphine metabolite, M6G. In both species the differential analgesia is likely due to pharmacodynamic factors, as plasma levels of M6G are similar across genotype. Genotype at MC1R similarly affects pain sensitivity and M6G analgesia in mice and humans. These findings confirm the utility of cross species translational strategies in pharmacogenetics.","Authors":"Mogil J S, Ritchie J, Smith S B, Strasburg K, Kaplan L, Wallace M R, Romberg R R, Bijl H, Sarton E Y, Fillingim R B, Dahan A","Journal":"Journal of medical genetics","Year":2005,"Keywords":"Adolescent, Adult, Analgesia, Analgesics, Opioid, Animals, Dose-Response Relationship, Drug, Female, Genetic Variation, Genotype, Hair Color, Humans, Male, Mice, Mice, Inbred C57BL, Mice, Mutant Strains, Morphine, Morphine Derivatives, Pain, Pain Measurement, Pain Threshold, Receptor, Melanocortin, Type 1, Receptors, Opioid, mu, Reference Values","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/15994880\/","Affiliations":"Department of Psychology and Centre for Research on Pain, McGill University, Montreal, Canada. jeffrey.mogil@mcgill.ca","x":3.5950467587,"y":7.8760957718,"cluster":-1},{"PMID":17072629,"Title":"Variations of the melanocortin-1 receptor and the glutathione-S transferase T1 and M1 genes in cutaneous malignant melanoma.","Abstract":"Variations in the melanocortin-1 receptor (MC1R) and in the glutathione-S transferase genes mu1 (GSTM1) and theta 1 (GSTT1) have been reported to influence UV sensitivity and melanoma risk. MC1R is one of the major genes that determine skin pigmentation because the melanocortin-1 receptor regulates eumelanin synthesis. GSTT1 and GSTM1 are enzymes expressed in the skin that detoxify products of oxidative stress reactions caused by UV irradiation. In this study variations in the MC1R, GSTM1 and T1 genes were analyzed in 347 healthy subjects and 322 patients with cutaneous malignant melanoma by direct cycle sequencing, RFLP and multiplex PCR. Important phenotypic characteristics of the study participants were obtained to assess whether genetic associations occurred independently of phenotypic risk factors for melanoma. We found an association of the MC1R D84E and R151C polymorphisms with melanoma (odds ratios for carriage of the rare allele 4.96, 95% CI [1.06-23.13], P = 0.032, and 1.69, 95% CI [1.12-2.55], P = 0.013, respectively). Melanoma risk increased with the number of variant MC1R alleles carried by an individual (P = 0.003). In a multivariate model, however, only the D84E polymorphism influenced melanoma risk independently of the risk factors fair skin type, high nevus count and high age (P = 0.047). There was no effect of homozygous GST M1 or T1 deletions on melanoma risk. In contrast to previous data, there was no evidence that GSTM1 deficiency influences melanoma risk in the subgroup of individuals with red or blond hair.","Authors":"Mössner Rotraut, Anders Nils, König Inke R, Krüger Ullrich, Schmidt Diane, Berking Carola, Ziegler Andreas, Brockmöller Jürgen, Kaiser Rolf, Volkenandt Matthias, Westphal Götz A, Reich Kristian","Journal":"Archives of dermatological research","Year":2007,"Keywords":"Adult, Aged, Aged, 80 and over, Eye Color, Female, Gene Deletion, Genetic Predisposition to Disease, Glutathione Transferase, Hair Color, Humans, Male, Melanoma, Middle Aged, Nevus, Odds Ratio, Polymorphism, Single Nucleotide, Receptor, Melanocortin, Type 1, Risk Factors, Skin Neoplasms","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/17072629\/","Affiliations":"Department of Dermatology, Georg-August-University, Von-Siebold-Strasse 3, 37075, Göttingen, Germany.","x":6.168782711,"y":9.5168018341,"cluster":-1},{"PMID":25410285,"Title":"Interactions between ultraviolet light and MC1R and OCA2 variants are determinants of childhood nevus and freckle phenotypes.","Abstract":"Melanocytic nevi (moles) and freckles are well known biomarkers of melanoma risk, and they are influenced by similar UV light exposures and genetic susceptibilities to those that increase melanoma risk. Nevertheless, the selective interactions between UV exposures and nevus and freckling genes remain largely undescribed. We conducted a longitudinal study from ages 6 through 10 years in 477 Colorado children who had annual information collected for sun exposure, sun protection behaviors, and full body skin exams. MC1R and HERC2\/OCA2 rs12913832 were genotyped and linear mixed models were used to identify main and interaction effects. All measures of sun exposure (chronic, sunburns, and waterside vacations) contributed to total nevus counts, and cumulative chronic exposure acted as the major driver of nevus development. Waterside vacations strongly increased total nevus counts in children with rs12913832 blue eye color alleles and facial freckling scores in those with MC1R red hair color variants. Sunburns increased the numbers of larger nevi (≥2 mm) in subjects with certain MC1R and rs12913832 genotypes. Complex interactions between different UV exposure profiles and genotype combinations determine nevus numbers and size, and the degree of facial freckling. Our findings emphasize the importance of implementing sun-protective behavior in childhood regardless of genetic make-up, although children with particular genetic variants may benefit from specifically targeted preventive measures to counteract their inherent risk of melanoma. Moreover, we demonstrate, for the first time, that longitudinal studies are a highly powered tool to uncover new gene-environment interactions that increase cancer risk.","Authors":"Barón Anna E, Asdigian Nancy L, Gonzalez Victoria, Aalborg Jenny, Terzian Tamara, Stiegmann Regan A, Torchia Enrique C, Berwick Marianne, Dellavalle Robert P, Morelli Joseph G, Mokrohisky Stefan T, Crane Lori A, Box Neil F","Journal":"Cancer epidemiology, biomarkers & prevention : a publication of the American Association for Cancer Research, cosponsored by the American Society of Preventive Oncology","Year":2014,"Keywords":"Albinism, Oculocutaneous, Child, Cohort Studies, Female, Genotype, Humans, Male, Melanosis, Nevus, Pigmented, Phenotype, Receptor, Melanocortin, Type 1, Ultraviolet Rays","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/25410285\/","Affiliations":"Department of Biostatistics and Informatics, Colorado School of Public Health, University of Colorado Anschutz Medical Campus, Aurora, Colorado.; Department of Community and Behavioral Health, Colorado School of Public Health, University of Colorado Anschutz Medical Campus, Aurora, Colorado.; Department of Dermatology, University of Colorado Anschutz Medical Campus, Aurora, Colorado.; Department of Dermatology, University of Colorado Anschutz Medical Campus, Aurora, Colorado. Charles C. Gates Center for Regenerative Medicine and Stem Cell Biology, University of Colorado Anschutz Medical Campus, Aurora, Colorado.; Department of Dermatology, University of Colorado Anschutz Medical Campus, Aurora, Colorado. Charles C. Gates Center for Regenerative Medicine and Stem Cell Biology, University of Colorado Anschutz Medical Campus, Aurora, Colorado. neil.box@ucdenver.edu.; Department of Dermatology, University of Colorado Anschutz Medical Campus, Aurora, Colorado. Dermatology Service, Department of Veterans Affairs, Eastern Colorado Health Care System, Denver, Colorado. Department of Epidemiology, Colorado School of Public Health, University of Colorado Anschutz Medical Campus, Aurora, Colorado.; Division of Epidemiology, University of New Mexico, Albuquerque, New Mexico.; Kaiser Permanente Health Plan of Colorado, Denver, Colorado.","x":8.1373434067,"y":8.7419300079,"cluster":-1},{"PMID":20876876,"Title":"Association of MC1R variants and host phenotypes with melanoma risk in CDKN2A mutation carriers: a GenoMEL study.","Abstract":"Carrying the cyclin-dependent kinase inhibitor 2A (CDKN2A) germline mutations is associated with a high risk for melanoma. Penetrance of CDKN2A mutations is modified by pigmentation characteristics, nevus phenotypes, and some variants of the melanocortin-1 receptor gene (MC1R), which is known to have a role in the pigmentation process. However, investigation of the associations of both MC1R variants and host phenotypes with melanoma risk has been limited. We included 815 CDKN2A mutation carriers (473 affected, and 342 unaffected, with melanoma) from 186 families from 15 centers in Europe, North America, and Australia who participated in the Melanoma Genetics Consortium. In this family-based study, we assessed the associations of the four most frequent MC1R variants (V60L, V92M, R151C, and R160W) and the number of variants (1, ≥2 variants), alone or jointly with the host phenotypes (hair color, propensity to sunburn, and number of nevi), with melanoma risk in CDKN2A mutation carriers. These associations were estimated and tested using generalized estimating equations. All statistical tests were two-sided. Carrying any one of the four most frequent MC1R variants (V60L, V92M, R151C, R160W) in CDKN2A mutation carriers was associated with a statistically significantly increased risk for melanoma across all continents (1.24 × 10(-6) ≤ P ≤ .0007). A consistent pattern of increase in melanoma risk was also associated with increase in number of MC1R variants. The risk of melanoma associated with at least two MC1R variants was 2.6-fold higher than the risk associated with only one variant (odds ratio = 5.83 [95% confidence interval = 3.60 to 9.46] vs 2.25 [95% confidence interval = 1.44 to 3.52]; P(trend) = 1.86 × 10(-8)). The joint analysis of MC1R variants and host phenotypes showed statistically significant associations of melanoma risk, together with MC1R variants (.0001 ≤ P ≤ .04), hair color (.006 ≤ P ≤ .06), and number of nevi (6.9 × 10(-6) ≤ P ≤ .02). Results show that MC1R variants, hair color, and number of nevi were jointly associated with melanoma risk in CDKN2A mutation carriers. This joint association may have important consequences for risk assessments in familial settings.","Authors":"Demenais F, Mohamdi H, Chaudru V, Goldstein A M, Newton Bishop J A, Bishop D T, Kanetsky P A, Hayward N K, Gillanders E, Elder D E, Avril M F, Azizi E, van Belle P, Bergman W, Bianchi-Scarrà G, Bressac-de Paillerets B, Calista D, Carrera C, Hansson J, Harland M, Hogg D, Höiom V, Holland E A, Ingvar C, Landi M T, Lang J M, Mackie R M, Mann G J, Ming M E, Njauw C J, Olsson H, Palmer J, Pastorino L, Puig S, Randerson-Moor J, Stark M, Tsao H, Tucker M A, van der Velden P, Yang X R, Gruis N, ","Journal":"Journal of the National Cancer Institute","Year":2010,"Keywords":"Adult, Australia, Cyclin-Dependent Kinase Inhibitor p16, Europe, Female, Genes, p16, Hair Color, Heterozygote, Humans, Male, Melanoma, Mutation, Nevus, North America, Phenotype, Receptor, Melanocortin, Type 1, Risk Assessment, Risk Factors, Skin Neoplasms, Skin Pigmentation, Sunburn, White People","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/20876876\/","Affiliations":"INSERM U946, Fondation Jean-Dausset-CEPH , 27 rue Juliette Dodu, 75010 Paris, France. florence.demenais@inserm.fr","x":7.0892009735,"y":8.0739383698,"cluster":-1},{"PMID":18402696,"Title":"Nucleotide diversity and population differentiation of the melanocortin 1 receptor gene, MC1R.","Abstract":"The melanocortin 1 receptor gene (MC1R) is responsible for normal pigment variation in humans and is highly polymorphic with numerous population-specific alleles. Some MC1R variants have been associated with skin cancer risk. Allele frequency data were compiled on 55 single nucleotide polymorphisms from seven geographically distinct human populations (n = 2306 individuals). MC1R nucleotide diversity, pi, was much higher (10.1 x 10-4) than in other genes for all subjects. A large degree of population differentiation, determined by FST, was also present, particularly between Asia and all other populations, due to the p.R163Q (c.488 G>A) polymorphism. The least amount of differentiation was between the United States, Northern Europe, and Southern Europe. Tajima's D statistic suggested the presence of positive selection in individuals from Europe. This study further quantifies the degree of population-specific genetic variation and suggests that positive selection may be present in European populations in MC1R.","Authors":"Savage Sharon A, Gerstenblith Meg R, Goldstein Alisa M, Mirabello Lisa, Fargnoli Maria Concetta, Peris Ketty, Landi Maria Teresa","Journal":"BMC genetics","Year":2008,"Keywords":"Alleles, Base Sequence, Gene Frequency, Genetic Predisposition to Disease, Genetic Variation, Humans, Melanoma, Polymorphism, Single Nucleotide, Receptor, Melanocortin, Type 1, Selection, Genetic, Skin Neoplasms, Skin Pigmentation","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/18402696\/","Affiliations":"Clinical Genetics Branch, Division of Cancer Epidemiology and Genetics, National Cancer Institute, National Institutes of Health, Department of Health and Human Services, USA. savagesh@mail.nih.gov","x":5.687584877,"y":7.68151474,"cluster":-1},{"PMID":19770437,"Title":"Tanning and increased nevus development in very-light-skinned children without red hair.","Abstract":"To examine the relationship between tanning and nevus development in very-light-skinned children. Prospective cohort nested within a randomized controlled trial. Skin examinations in 3 consecutive years (2004, 2005, and 2006) included full-body counts of nevi, skin color and tanning measurement using colorimetry, and hair and eye color evaluation by comparison with charts. Telephone interviews of parents provided sun exposure, sun protection, and sunburn history. Large managed-care organization and private pediatric offices in the Denver, Colorado, metropolitan area. A total of 131 very-light-skinned white children without red hair and 444 darker-skinned white children without red hair born in Colorado in 1998. Full-body nevus counts at ages 6 to 8 years. Among very-light-skinned white children, geometric mean numbers of nevi for minimally tanned children were 14.8 at age 6 years; 18.8 at age 7 years; and 22.3 at age 8 years. Mean numbers of nevi for tanned children were 21.2 at age 6 years; 27.9 at age 7 years; and 31.9 at age 8 years. Differences in nevus counts between untanned and tanned children were statistically significant at all ages (P < .05 for all comparisons). The relationship between tanning and number of nevi was independent of the child's hair and eye color, parent-reported sun exposure, and skin phototype. Among darker-skinned white children, there was no relationship between tanning and nevi. Very-light-skinned children who tan (based on objective measurement) develop more nevi than children who do not tan. These results suggest that light-skinned children who develop tans may be increasing their risk for developing melanoma later in life.","Authors":"Aalborg Jenny, Morelli Joseph G, Mokrohisky Stefan T, Asdigian Nancy L, Byers Tim E, Dellavalle Robert P, Box Neil F, Crane Lori A","Journal":"Archives of dermatology","Year":2009,"Keywords":"Age Factors, Child, Colorado, Disease Progression, Follow-Up Studies, Hair Color, Humans, Neoplasms, Radiation-Induced, Nevus, Prevalence, Prospective Studies, Risk Factors, Skin Neoplasms, Skin Pigmentation, Time Factors, Ultraviolet Rays","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/19770437\/","Affiliations":"University of Colorado Denver, 13001 E 17th Pl, Aurora, CO 80045, USA.","x":8.6642627716,"y":8.4977989197,"cluster":-1},{"PMID":12663858,"Title":"The melanocortin-1 receptor gene mediates female-specific mechanisms of analgesia in mice and humans.","Abstract":"Sex specificity of neural mechanisms modulating nociceptive information has been demonstrated in rodents, and these qualitative sex differences appear to be relevant to analgesia from kappa-opioid receptor agonists, a drug class reported to be clinically effective only in women. Via quantitative trait locus mapping followed by a candidate gene strategy using both mutant mice and pharmacological tools, we now demonstrate that the melanocortin-1 receptor (Mc1r) gene mediates kappa-opioid analgesia in female mice only. This finding suggested that individuals with variants of the human MC1R gene, associated in our species with red hair and fair skin, might also display altered kappa-opioid analgesia. We found that women with two variant MC1R alleles displayed significantly greater analgesia from the kappa-opioid, pentazocine, than all other groups. This study demonstrates an unexpected role for the MC1R gene, verifies that pain modulation in the two sexes involves neurochemically distinct substrates, and represents an example of a direct translation of a pharmacogenetic finding from mouse to human.","Authors":"Mogil Jeffrey S, Wilson Sonya G, Chesler Elissa J, Rankin Andrew L, Nemmani Kumar V S, Lariviere William R, Groce M Kristina, Wallace Margaret R, Kaplan Lee, Staud Roland, Ness Timothy J, Glover Toni L, Stankova Magda, Mayorov Alexander, Hruby Victor J, Grisel Judith E, Fillingim Roger B","Journal":"Proceedings of the National Academy of Sciences of the United States of America","Year":2003,"Keywords":"Adolescent, Adult, Alleles, Analgesia, Analgesics, Opioid, Animals, Female, Genetic Variation, Humans, Male, Mice, Mice, Inbred C57BL, Mice, Inbred DBA, Mice, Mutant Strains, Pain, Pentazocine, Receptors, Corticotropin, Receptors, Melanocortin, Receptors, Opioid, kappa, Sex Characteristics","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/12663858\/","Affiliations":"Department of Psychology, McGill University, Montreal, QC, Canada H3A 1B1. jeffrey.mogil@mcgill.ca","x":3.9567790031,"y":7.7185811996,"cluster":-1},{"PMID":29316344,"Title":"Widespread dynamic and pleiotropic expression of the melanocortin-1-receptor (MC1R) system is conserved across chick, mouse and human embryonic development.","Abstract":"MC1R, a G-protein coupled receptor with high affinity for alpha-melanocyte stimulating hormone (αMSH), modulates pigment production in melanocytes from many species and is associated with human melanoma risk. MC1R mutations affecting human skin and hair color also have pleiotropic effects on the immune response and analgesia. Variants affecting human pigmentation in utero alter the congenital phenotype of both oculocutaneous albinism and congenital melanocytic naevi, and have a possible effect on birthweight. By in situ hybridization, RT-PCR and immunohistochemistry, we show that MC1R is widely expressed during human, chick and mouse embryonic and fetal stages in many somatic tissues, particularly in the musculoskeletal and nervous systems, and conserved across evolution in these three amniotes. Its dynamic pattern differs from that of TUBB3, a gene overlapping the same locus in humans and encoding class III β-tubulin. The αMSH peptide and the transcript for its precursor, pro-opiomelanocortin (POMC), are similarly present in numerous extra-cutaneous tissues. MC1R genotyping of variants p.(V60M) and p.(R151C) was undertaken for 867 healthy children from the Avon Longitudinal Study of Parent and Children (ALSPAC) cohort, and birthweight modeled using multiple logistic regression analysis. A significant positive association initially found between R151C and birth weight, independent of known birth weight modifiers, was not reproduced when combined with data from an independent genome-wide association study of 6,459 additional members of the same cohort. These data clearly show a new and hitherto unsuspected role for MC1R in noncutaneous solid tissues before birth.","Authors":"Thomas Anna C, Heux Pauline, Santos Chloe, Arulvasan Wisenave, Solanky Nita, Carey Magalie E, Gerrelli Dianne, Kinsler Veronica A, Etchevers Heather C","Journal":"Birth defects research","Year":2018,"Keywords":"Animals, Avian Proteins, Chick Embryo, Embryo, Mammalian, Embryonic Development, Gene Expression Regulation, Developmental, Humans, Mice, Receptor, Melanocortin, Type 1","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/29316344\/","Affiliations":"Birth Defects Research Centre, UCL Institute of Child Health, London, United Kingdom.; GMGF, Aix Marseille University, INSERM, UMR_S910, Marseille, France.; Genetics and Genomic Medicine, UCL Institute of Child Health, London, United Kingdom.","x":4.4783191681,"y":9.0817155838,"cluster":-1},{"PMID":31141850,"Title":"Non-Invasive Buccal Swab Gene Testing for Skin Cancer Risk.","Abstract":"Background: Studies have identified numerous genetic polymorphisms associated with increased risk of melanoma and non-melanoma skin cancer (NMSC). In this pilot study, we aimed to examine whether previously identified melanoma and non-melanoma associated single nucleotide polymorphisms (SNPs) which were found to be associated with cutaneous malignancy were also present in a relatively heterogeneous population with a history of skin cancer versus an age and environmental matched controls. The undertaking of this project serves to further the current understanding of the genetic profile for those at higher risk for developing skin cancer. Methods: Nineteen NMSC patients and their age-matched and environmental controls underwent genotyping of 7 previously discovered SNPs associated with melanoma and NMSC. Results: In a random, heterogeneous population in Southern California, SNP’s Chr1, PAD16, PIGU, TDG had a similar association with NMSC previously reported in prior studies. Due to small trial size, no conclusions or observable associations could be drawn from the SNPs MC1R, TP53, and XRCC1. Conclusion: This data supports that 4 of the 7 SNP’s studied had similar associations and could potentially be predictive tool of NMSC risk in this patient population. The remaining three SNP’s did not have a definitive association with malignancy. Larger studies are needed to further elucidate the specific roles of these SNPs collectively and ultimately to develop a genetic profile for those patients at increased risk of developing skin cancer. J Drugs Dermatol. 2019;18(5):448-453.","Authors":"Moy Lauren, Lyons Alexis B., Fox William, Glicksman Marcie A., Moy Ronald, Tung Rebecca","Journal":"Journal of drugs in dermatology : JDD","Year":2019,"Keywords":"Adult, Aged, Aged, 80 and over, Biomarkers, California, Case-Control Studies, Female, Genetic Predisposition to Disease, Humans, Male, Melanoma, Middle Aged, Mouth Mucosa, Pilot Projects, Polymorphism, Single Nucleotide, Predictive Value of Tests, Prospective Studies, Risk Factors, Skin Neoplasms, Specimen Handling, Young Adult","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/31141850\/","Affiliations":null,"x":6.8995399475,"y":7.3487863541,"cluster":-1},{"PMID":30680790,"Title":"Phenotypic and genotypic analysis of amelanotic and hypomelanotic melanoma patients.","Abstract":"Amelanotic\/hypomelanotic melanoma is associated with poorer outcomes due to a more advanced disease stage at diagnosis. To determine phenotypic risks and genotypic associations with amelanotic\/hypomelanotic melanoma to develop a clinical and genetic profile that could assist in identifying high-risk individuals. The Brisbane Naevus Morphology Study conducted from 2009 to 2016 has recruited a core of 1254 participants. Participants were drawn from a combination of volunteers from dermatology outpatient clinics, private dermatology clinics, the Brisbane Longitudinal Twin Study and QSkin study. Case participants had a personal history of melanoma and control participants no personal history of melanoma. We specifically examined seven known candidate pigmentation and melanoma genes and pigmentary phenotypic characteristics in participants with amelanotic\/hypomelanotic melanoma compared to pigmented melanomas. This assayed single nucleotide polymorphisms in MC1R, TYR, HERC\/OCA2, IRF4, MTAP, PLA2G6 and MITF. Forty-seven participants had at least one amelanotic\/hypomelanotic melanoma, and 389 had pigmented melanomas, with amelanotic\/hypomelanotic melanoma patients significantly older than pigmented melanoma participants (63.3 ± 13.0 vs. 54.6 ± 15.3 years; P < 0.001). Amelanotic\/hypomelanotic melanoma patients were more likely than pigmented melanoma patients to have red hair (34% vs. 15%; P = 0.01), severe hand freckling (13% vs. 5%; P = 0.01) and propensity to sunburn (63% vs. 44%; P = 0.01). MC1R R\/R genotype was much more frequent in our amelanotic\/hypomelanotic melanoma population (31.1% vs. 11%; P < 0.001; OR 26.4 vs. 5.9; control 1.0). Amelanotic\/hypomelanotic melanoma was associated with TYR rs1126809*A\/A [OR (CI 95%) 2.7 (1.1-6.8) vs. 1.2 (0.8-1.9)] and PLA2G6 rs11570734*A\/A [OR (CI 95%) 3.7 (1.0-13.6) vs. 1.3 (0.9-2.0)]. The MTAP melanoma risk SNP genotype, associated with darker pigmentation, (rs4636294*A\/A) was less common in amelanotic\/hypomelanotic melanoma patients [OR (CI 95%) 0.8 (0.3-2.1) vs. 2.0 (1.3-3.1)]. Knowledge of phenotypic and genotypic associations of amelanotic\/hypomelanotic melanoma can help predict risks and associations of this difficult to diagnose melanoma, which may ultimately assist clinical management and patient skin self-examination.","Authors":"Rayner J E, McMeniman E K, Duffy D L, De'Ambrosis B, Smithers B M, Jagirdar K, Lee K J, Soyer H P, Sturm R A","Journal":"Journal of the European Academy of Dermatology and Venereology : JEADV","Year":2019,"Keywords":"Adult, Aged, Case-Control Studies, Female, Genotype, Humans, Male, Melanoma, Melanoma, Amelanotic, Middle Aged, Phenotype, Prognosis, Skin Neoplasms, Melanoma, Cutaneous Malignant","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/30680790\/","Affiliations":"Dermatology Department, Princess Alexandra Hospital, Brisbane, Qld, Australia.; Dermatology Research Centre, The University of Queensland Diamantina Institute, The University of Queensland, Brisbane, Qld, Australia.; Queensland Melanoma Project, School of Medicine, The University of Queensland, Brisbane, Qld, Australia.","x":7.1980366707,"y":7.5488629341,"cluster":-1},{"PMID":23563634,"Title":"Vibrational characterization of pheomelanin and trichochrome F by Raman spectroscopy.","Abstract":"We characterize for the first time the vibrational state of natural pheomelanin using Raman spectroscopy and model pigment synthesized from 5-S-cysteinyldopa. The shape of the Raman spectrum was very different from that of eumelanin. Four Raman bands were visible in the 500-2000 cm(-1) wavenumber region about 500, 1150, 1490 and 2000 cm(-1), which we assigned to the out-of-plane deformation and the stretching vibration of the phenyl rings, to the stretching vibration of C-N bonds or the stretching and wagging vibration of CH2, and to overtone or combination bands. Interestingly, we also show that the Raman spectrum of synthetic trichochrome F, a pigment that may be produced along with pheomelanin during pheomelanogenesis, is different from that of pheomelanin and similar to the spectrum of eumelanin. We could detect Raman signal of both eumelanin and pheomelanin in feathers and hairs where both pigments simultaneously occur without the need of isolating the pigment. This indicates that Raman spectroscopy represents a non-invasive method to detect pheomelanin and distinguish it from other pigments. This may be especially relevant to detect pheomelanin in animal skin including humans, where it has been associated with animal appearance and classification, human phototypes, prevention of skin diseases and cancer risk.","Authors":"Galván Ismael, Jorge Alberto, Solano Francisco, Wakamatsu Kazumasa","Journal":"Spectrochimica acta. Part A, Molecular and biomolecular spectroscopy","Year":2013,"Keywords":"Animals, Birds, Feathers, Female, Hair, Humans, Melanins, Pigments, Biological, Spectrum Analysis, Raman, Young Adult","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/23563634\/","Affiliations":"Laboratoire d'Ecologie, Systématique et Evolution, CNRS UMR 8079, Université Paris-Sud 11, Bâtiment 362, F-91405 Orsay Cedex, France. ismael.galvan@u-psud.fr","x":5.2310862541,"y":10.3639125824,"cluster":-1},{"PMID":28614705,"Title":"A UV-Independent Topical Small-Molecule Approach for Melanin Production in Human Skin.","Abstract":"The presence of dark melanin (eumelanin) within human epidermis represents one of the strongest predictors of low skin cancer risk. Topical rescue of eumelanin synthesis, previously achieved in \"redhaired\" Mc1r-deficient mice, demonstrated significant protection against UV damage. However, application of a topical strategy for human skin pigmentation has not been achieved, largely due to the greater barrier function of human epidermis. Salt-inducible kinase (SIK) has been demonstrated to regulate MITF, the master regulator of pigment gene expression, through its effects on CRTC and CREB activity. Here, we describe the development of small-molecule SIK inhibitors that were optimized for human skin penetration, resulting in MITF upregulation and induction of melanogenesis. When topically applied, pigment production was induced in Mc1r-deficient mice and normal human skin. These findings demonstrate a realistic pathway toward UV-independent topical modulation of human skin pigmentation, potentially impacting UV protection and skin cancer risk.","Authors":"Mujahid Nisma, Liang Yanke, Murakami Ryo, Choi Hwan Geun, Dobry Allison S, Wang Jinhua, Suita Yusuke, Weng Qing Yu, Allouche Jennifer, Kemeny Lajos V, Hermann Andrea L, Roider Elisabeth M, Gray Nathanael S, Fisher David E","Journal":"Cell reports","Year":2017,"Keywords":"Administration, Topical, Animals, Humans, Melanins, Mice, Mice, Inbred C57BL, Mice, Transgenic, Skin, Ultraviolet Rays","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/28614705\/","Affiliations":"Cutaneous Biology Research Center, Department of Dermatology, Massachusetts General Hospital, Harvard Medical School, Charlestown, MA 02129, USA.; Cutaneous Biology Research Center, Department of Dermatology, Massachusetts General Hospital, Harvard Medical School, Charlestown, MA 02129, USA. Electronic address: dfisher3@mgh.harvard.edu.; Department of Cancer Biology, Dana-Farber Cancer Institute, Boston, MA 02215, USA; Department of Biological Chemistry and Molecular Pharmacology, Harvard Medical School, Boston, MA 02115, USA.; Department of Pathology and Laboratory Medicine, Boston University School of Medicine, Boston, MA 02118, USA; Cutaneous Biology Research Center, Department of Dermatology, Massachusetts General Hospital, Harvard Medical School, Charlestown, MA 02129, USA.","x":5.7821445465,"y":10.8036460876,"cluster":-1},{"PMID":29518100,"Title":"Associations between sun sensitive pigmentary genes and serum prostate specific antigen levels.","Abstract":"Melanoma and prostate cancer may share risk factors. This study examined the association between serum PSA levels, which is a risk factor for prostate cancer, and variants in some melanoma-associated pigmentary genes. We studied participants, all aged 70+ years, in the Concord Health and Ageing in Men Project who had no history of prostatitis or received treatment for prostate disease (n = 1033). We genotyped variants in MC1R (rs1805007, rs1805008), ASIP (rs4911414, rs1015362), SLC45A2 (rs28777, rs16891982), IRF4 (rs12203592), TYRP1 (rs1408799), TYR (rs1126809, rs1042602), SLC24A2 (rs12896399), and OCA2 (rs7495174). Generalised linear dominant models with Poisson distribution, log link functions and robust variance estimators estimated adjusted percentage differences (%PSA) in mean serum PSA levels (ng\/mL) between variant and wildtype (0%PSA = reference) genotypes, adjusting for age, body mass index, serum 25OHD levels and birth regions (Australia or New Zealand (ANZ), Europe or elsewhere). Serum PSA levels were strongly associated with advancing age and birth regions: mean PSA levels were lower in Europe-born (-29.7%) and elsewhere-born (-11.7%) men than ANZ-born men (reference). Lower %PSA was observed in men with variants in SLC45A2: rs28777 (-19.6;95%CI: -33.5, -2.7), rs16891982 (-17.3;95%CI:-30.4,-1.7) than in wildtype men (reference). There were significant interactions between birth regions and PSA levels in men with variants in MC1R (rs1805007; p-interaction = 0.0001) and ASIP (rs4911414; p-interaction = 0.007). For these genes %PSA was greater in ANZ-born men and lower in Europe- and elsewhere-born men with the variant than it was in wildtype men. In a post hoc analysis, serum testosterone levels were increased in men with MC1R rs1805007 and serum dihydrotestosterone in men with ASIP rs1015362. Men with SNPs in SLC45A2, who have less sun sensitive skin, have lower PSA levels. Men with SNPs in MC1R and ASIP, who have more sun sensitive skin, and were born in ANZ, have higher PSA levels. Androgens may modify these apparent associations of pigmentary genes and sun exposure with PSA levels. PSA levels and possibly prostate cancer risk may vary with sun sensitivity and sun exposure, the effects of which might be modified by androgen levels.","Authors":"Nair-Shalliker Visalini, Egger Sam, Chrzanowska Agata, Mason Rebecca, Waite Louise, Le Couteur David, Seibel Markus J, Handelsman David J, Cumming Robert, Smith David P, Armstrong Bruce K","Journal":"PloS one","Year":2018,"Keywords":"Aged, Aged, 80 and over, Androgens, Australia, Dihydrotestosterone, Europe, Genes, Neoplasm, Genetic Predisposition to Disease, Humans, Male, Melanoma, Models, Genetic, Neoplasms, Hormone-Dependent, Neoplasms, Radiation-Induced, New Zealand, Prostate-Specific Antigen, Prostatic Neoplasms, Radiation Tolerance, Reference Values, Skin Neoplasms, Skin Pigmentation, Sunlight, Testosterone","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/29518100\/","Affiliations":"Cancer Research Division, Cancer Council New South Wales, Sydney, Australia.; Centre for Education and Research on Ageing, Concord Hospital and The University of Sydney, Sydney, New South Wales, Australia.; Sydney Medical School, The University of Sydney, Sydney, Australia.; Sydney School of Public Health, The University of Sydney, Sydney, Australia.","x":6.0797629356,"y":8.2607192993,"cluster":-1},{"PMID":29178624,"Title":"Clinical and genetic characteristics of xeroderma pigmentosum in Nepal.","Abstract":"Little is known about xeroderma pigmentosum (XP) in Himalayan countries. To describe clinical characteristics of XP in Nepal and investigate its genetic bases. This study was carried out on all consecutive patients referred for XP to a Nepalese tertiary referral centre in 2014-2015. Clinical data were collected using a standardized questionnaire. DNA was extracted from salivary samples, and next-generation sequencing (NGS) was conducted using a panel covering all 8 known XP genes (classical XP (XP-A to XP-G) and XP variant) and a skin cancer modifier gene, the melanocortin 1 receptor gene (MC1R). Seventeen patients (median age: 15 years; range: 1-32) were included. Twelve had skin cancers (including a total of 8 squamous cell carcinomas, 60 basal cell carcinomas, ocular carcinomas requiring an orbital exenteration in 3 patients, but no melanoma). Fifteen patients carried the same homozygous non-sense XPC mutation c.1243C>T, p.R415X. A homozygous non-sense XPA mutation (p.W235X) was found in the only patient with a history of early severe sunburn reaction and associated neurological symptoms. Associated genetic alterations included heterozygous missense variants in XPD\/ERCC2 gene and the presence of MC1R variant R163Q in 5 and 9 patients, respectively. Although not previously reported, XP seems frequent in Nepal. Patients often presented with a very severe phenotype after a long history of excessive sun exposure without knowledge of the disease. Fifteen of 17 had the same p.R415X XPC mutation, which seems very specific of XP in Nepal, suggesting a founder effect. NGS analyses frequently revealed associated genetic alterations which could play a modifier role in the clinical expression of the disease.","Authors":"Espi P, Parajuli S, Benfodda M, Lebre A-S, Paudel U, Grange A, Grybek V, Grange T, Soufir N, Grange F","Journal":"Journal of the European Academy of Dermatology and Venereology : JEADV","Year":2018,"Keywords":"Adolescent, Adult, Carcinoma, Basal Cell, Carcinoma, Squamous Cell, Child, Child, Preschool, DNA Mutational Analysis, DNA-Binding Proteins, Eye Neoplasms, Female, Heterozygote, High-Throughput Nucleotide Sequencing, Homozygote, Humans, Infant, Keratosis, Actinic, Male, Mutation, Neoplasms, Multiple Primary, Nepal, Phenotype, Pilot Projects, Prospective Studies, Receptor, Melanocortin, Type 1, Skin Neoplasms, Xeroderma Pigmentosum, Xeroderma Pigmentosum Group A Protein, Xeroderma Pigmentosum Group D Protein, Young Adult","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/29178624\/","Affiliations":"Department of Dermatology, Maharajgunj Medical Canpus, Tribhuvan University, Katmandu, Nepal.; Department of Dermatology, Robert Debré Hospital, Reims, France.; Department of Genetics, Bichat Hospital, Paris, France.; Department of Genetics, Maison Blanche Hospital, Reims, France.; INSERM U1148, Bichat Hospital, Paris, France.","x":6.8071599007,"y":8.6211481094,"cluster":-1},{"PMID":15250941,"Title":"Agonist-independent, high constitutive activity of the human melanocortin 1 receptor.","Abstract":"The melanocortins (alpha-melanocyte-stimulating hormone and adrenocorticotropin) act on epidermal melanocytes to increase melanogenesis, the eumelanin\/pheomelanin ratio and dendricity. These actions are mediated by the heptahelical melanocortin 1 receptor (MC1R), positively coupled to adenylyl cyclase. Gain-of-function mouse Mc1r alleles are associated with a dark, eumelanic coat. Conversely, loss-of-function variants, or overexpression of agouti, a natural melanocortin antagonist, yield yellow, pheomelanic furs. In humans, loss-of-function MC1R variants are associated with fair skin, poor tanning, propensity to freckle and increased skin cancer risk. Therefore, MC1R is a key regulator of mammalian pigmentation. Several observations such as induction of constitutive pigmentation in amelanotic mouse melanoma cells following expression of MC1R indicate that the receptor might display agonist-independent activity. We report a systematic and comparative study of MC1R and Mc1r constitutive activity. We show that expression of MC1R in heterologous systems leads to an agonist-independent increase in cyclic adenosine monophophate (cAMP). Basal signalling is a function of receptor expression and is two to fourfold higher for MC1R than for Mc1r. Moreover, it is observed in human melanoma cells over-expressing the MC1R. Constitutive signalling is abolished or reduced by point mutations of MC1R impairing the response to agonists, and is only doubled by the Lys94Glu mutation, mimicking the constitutively active mouse E(so-3J) allele. Stable or transient expression of wild-type MC1R, but not of loss-of-function mutants, potently stimulates forskolin activation of adenylyl cyclase, a common feature of constitutively active Gs-coupled receptors. Therefore, human MC1R displays a strong agonist-independent constitutive activity.","Authors":"Sánchez-Más Jesús, Hahmann Christa, Gerritsen Ineke, García-Borrón José C, Jiménez-Cervantes Celia","Journal":"Pigment cell research","Year":2004,"Keywords":"Adenylyl Cyclases, Animals, Base Sequence, Cell Line, Tumor, Cyclic AMP, Female, Genetic Vectors, Humans, Mice, Molecular Sequence Data, Plasmids, Receptor, Melanocortin, Type 1, Transfection, Up-Regulation","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/15250941\/","Affiliations":"Department of Biochemistry and Molecular Biology, School of Medicine, University of Murcia, 30071 Espinardo, Spain.","x":4.3202981949,"y":8.9642591476,"cluster":-1},{"PMID":39491719,"Title":"The Risk Information and Skin-cancer Education for Undergraduate Prevention (RISE-UP) Study: Protocol for a Trial of Personalized Sun Protection Interventions for Skin Cancer Prevention among Undergraduate Students.","Abstract":"Addressing the increasing incidence of skin cancer among young adults is a priority. The objective of the Risk Information and Skin-cancer Education for Undergraduate Prevention (RISE-UP) study is to identify personalized intervention components to prevent sunburn, a clinically significant outcome highly associated with skin cancer, in college students. Guided by the Elaboration Likelihood Model, the study will use Multiphase Optimization Strategy (MOST) methodology to test three intervention components (ultraviolet photography, MC1R genetic testing, and action planning) each with two levels (yes v. no) in a full-factorial experiment to evaluate unique and combined effects of these components to improve outcomes over the longer-term, with seasonally timed follow-up. At-risk University of Utah students (N = 528) will be recruited. Eligibility criteria include self-reported sunburn or tanning in the past year, or not utilizing recommended sun protection. After baseline assessment, participants will be randomized to intervention group, stratified by sex. Assessments will be completed at (1) Baseline; (2) Intervention; (3) 1 month after intervention; (4) 4 months after intervention (the end of the first summer); and (5) 15 months after intervention (the end of the second summer). The primary outcome will be participants' self-reported number of sunburns. Secondary outcomes will include self-reported sun protection and tanning behaviors and, in a randomly selected subgroup, an objective measure of ultraviolet radiation (UVR) exposure. The RISE-UP study will determine the efficacy of different combinations of personalized skin cancer preventative interventions for young adults and determine the optimal combination of intervention components to prevent skin cancer. NCT05634252.","Authors":"Wu Yelena P, Woodside Liberty A, Kaphingst Kimberly A, Jensen Jakob D, Hamilton Jada G, Kohlmann Wendy, Haaland Ben, Brintz Ben J, Phillips Siobhan M, Hay Jennifer L","Journal":"Contemporary clinical trials","Year":2024,"Keywords":"Adolescent, Adult, Female, Humans, Male, Young Adult, Genetic Testing, Health Education, Photography, Skin Neoplasms, Students, Sunburn, Sunscreening Agents, Ultraviolet Rays, Universities, Utah","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/39491719\/","Affiliations":"Department of Dermatology, University of Utah, 30 North 1900 East, 4A330, Salt Lake City, UT 84132, USA; Huntsman Cancer Institute, University of Utah, 2000 Circle of Hope Drive, Salt Lake City, UT 84112, USA. Electronic address: yelena.wu@utah.edu.; Department of Internal Medicine, University of Utah, 30 N Mario Capecchi Dr, 3(rd) Floor, Salt Lake City, UT 84112, USA. Electronic address: ben.brintz@hsc.utah.edu.; Department of Preventive Medicine, Feinberg School of Medicine, Northwestern University, 680 N Lake Shore Drive Suite 1400, Chicago, IL 60611, USA. Electronic address: smphillips@northwestern.edu.; Department of Psychiatry and Behavioral Sciences, Memorial Sloan Kettering Cancer Center, 633 Third Avenue, NY, New York 10017, USA. Electronic address: hamiltoj@mskcc.org.; Department of Psychiatry and Behavioral Sciences, Memorial Sloan Kettering Cancer Center, 633 Third Avenue, NY, New York 10017, USA. Electronic address: hayj@mskcc.org.; Huntsman Cancer Institute, University of Utah, 2000 Circle of Hope Drive, Salt Lake City, UT 84112, USA. Electronic address: bhaaland@pentaracorp.com.; Huntsman Cancer Institute, University of Utah, 2000 Circle of Hope Drive, Salt Lake City, UT 84112, USA. Electronic address: liberty.woodside@hci.utah.edu.; Huntsman Cancer Institute, University of Utah, 2000 Circle of Hope Drive, Salt Lake City, UT 84112, USA. Electronic address: wendy.kohlmann@hci.utah.edu.; Huntsman Cancer Institute, University of Utah, 2000 Circle of Hope Drive, Salt Lake City, UT 84112, USA; Department of Communication, University of Utah, 255 S Central Campus Dr., Rm 2400, Salt Lake City, UT 84112, USA. Electronic address: jakob.jensen@bsh.utah.edu.; Huntsman Cancer Institute, University of Utah, 2000 Circle of Hope Drive, Salt Lake City, UT 84112, USA; Department of Communication, University of Utah, 255 S Central Campus Dr., Rm 2400, Salt Lake City, UT 84112, USA. Electronic address: kim.kaphingst@hci.utah.edu.","x":8.1477613449,"y":7.3453888893,"cluster":-1},{"PMID":19384953,"Title":"Genetic variants in pigmentation genes, pigmentary phenotypes, and risk of skin cancer in Caucasians.","Abstract":"Human pigmentation is a polygenic quantitative trait with high heritability. Although a large number of single nucleotide polymorphisms (SNPs) have been identified in pigmentation genes, very few SNPs have been examined in relation to human pigmentary phenotypes and skin cancer risk. We evaluated the associations between 15 SNPs in 8 candidate pigmentation genes (TYR, TYRP1, OCA2, SLC24A5, SLC45A2, POMC, ASIP and ATRN) and both pigmentary phenotypes (hair color, skin color and tanning ability) and skin cancer risk in a nested case-control study of Caucasians within the Nurses' Health Study (NHS) among 218 melanoma cases, 285 squamous cell carcinoma (SCC) cases, 300 basal cell carcinoma (BCC) cases and 870 common controls. We found that the TYR Arg402Gln variant was significantly associated with skin color (p-value = 7.7 x 10(-4)) and tanning ability (p-value = 7.3 x 10(-4)); the SLC45A2 Phe374Leu variant was significantly associated with hair color (black to blonde) (p-value = 2.4 x 10(-7)), skin color (p-value = 1.1 x 10(-7)) and tanning ability (p-value = 2.5 x 10(-4)). These associations remained significant after controlling for MC1R variants. No significant associations were found between these polymorphisms and the risk of skin cancer. We observed that the TYRP1 rs1408799 and SLC45A2 1721 C>G were associated with melanoma risk (OR, 0.77; 95% CI, 0.60-0.98 and OR, 0.75; 95% CI, 0.60-0.95, respectively). The TYR Ser192Tyr was associated with SCC risk (OR, 1.23; 95% CI, 1.00-1.50). The TYR haplotype carrying only the Arg402Gln variant allele was significantly associated with SCC risk (OR, 1.35; 95% CI, 1.04-1.74). The OCA2 Arg419Gln and ASIP g.8818 A>G were associated with BCC risk (OR, 1.50; 95% CI, 1.06-2.13 and OR, 0.73; 95% CI, 0.53-1.00, respectively). The haplotype near ASIP (rs4911414[T] and rs1015362[G]) was significantly associated with fair skin color (OR, 2.28; 95% CI, 1.46-3.57) as well as the risks of melanoma (OR, 1.68; 95% CI, 1.18-2.39) and SCC (OR, 1.54; 95% CI, 1.08-2.19). These associations remained similar after adjusting for pigmentary phenotypes and MC1R variants. The statistical power of our study was modest and additional studies are warranted to confirm the associations observed in the present study. Our study provides evidence for the contribution of pigmentation genetic variants, in addition to the MC1R variants, to variation in human pigmentary phenotypes and possibly the development of skin cancer.","Authors":"Nan Hongmei, Kraft Peter, Hunter David J, Han Jiali","Journal":"International journal of cancer","Year":2009,"Keywords":"Adult, Aged, Agouti Signaling Protein, Antiporters, Carcinoma, Basal Cell, Carcinoma, Squamous Cell, Case-Control Studies, Female, Genome-Wide Association Study, Hair Color, Haplotypes, Humans, Melanoma, Membrane Glycoproteins, Membrane Proteins, Membrane Transport Proteins, Middle Aged, Neoplasm Proteins, Nurses, Oxidoreductases, Phenotype, Polymorphism, Single Nucleotide, Proprotein Convertases, Risk Factors, Skin Neoplasms, Skin Pigmentation, White People","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/19384953\/","Affiliations":"Department of Epidemiology, Harvard School of Public Health, Boston, MA 02115, USA. hnan@hsph.harvard.edu","x":6.4950060844,"y":7.2872748375,"cluster":-1},{"PMID":30760877,"Title":"Candidate gene analyses for acute pain and morphine analgesia after pediatric day surgery: African American versus European Caucasian ancestry and dose prediction limits.","Abstract":"Acute pain and opioid analgesia demonstrate inter-individual variability and polygenic influence. In 241 children of African American and 277 of European Caucasian ancestry, we sought to replicate select candidate gene associations with morphine dose and postoperative pain and then to estimate dose prediction limits. Twenty-seven single-nucleotide polymorphisms (SNPs) from nine genes (ABCB1, ARRB2, COMT, DRD2, KCNJ6, MC1R, OPRD1, OPRM1, and UGT2B7) met selection criteria and were analyzed along with TAOK3. Few associations replicated: morphine dose (mcg\/kg) in African American children and ABCB1 rs1045642 (A allele, β = -9.30, 95% CI: -17.25 to -1.35, p = 0.02) and OPRM1 rs1799971 (G allele, β = 23.19, 95% CI: 3.27-43.11, p = 0.02); KCNJ6 rs2211843 and high pain in African American subjects (T allele, OR 2.08, 95% CI: 1.17-3.71, p = 0.01) and in congruent European Caucasian pain phenotypes; and COMT rs740603 for high pain in European Caucasian subjects (A allele, OR: 0.69, 95% CI: 0.48-0.99, p = 0.046). With age, body mass index, and physical status as covariates, simple top SNP candidate gene models could explain theoretical maximums of 24.2% (European Caucasian) and 14.6% (African American) of morphine dose variances.","Authors":"Li Jin, Wei Zhi, Zhang Jie, Hakonarson Hakon, Cook-Sather Scott D","Journal":"The pharmacogenomics journal","Year":2019,"Keywords":"Acute Pain, Black or African American, Alleles, Analgesics, Opioid, Child, Female, Genotype, Humans, Male, Morphine, Pain Management, Pain, Postoperative, Polymorphism, Single Nucleotide, Retrospective Studies, White People","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/30760877\/","Affiliations":"Affiliated Cancer Hospital & Institute of Guangzhou Medical University, Guangzhou, China.; Center for Applied Genomics, Children's Hospital of Philadelphia, Philadelphia, PA, USA.; New Jersey Institute of Technology, Newark, NJ, USA.; Perelman School of Medicine, University of Pennsylvania, Philadelphia, PA, USA. sather@email.chop.edu.","x":3.5064332485,"y":7.4099535942,"cluster":-1},{"PMID":28030792,"Title":"Genomic expression differences between cutaneous cells from red hair color individuals and black hair color individuals based on bioinformatic analysis.","Abstract":"The MC1R gene plays a crucial role in pigmentation synthesis. Loss-of-function MC1R variants, which impair protein function, are associated with red hair color (RHC) phenotype and increased skin cancer risk. Cultured cutaneous cells bearing loss-of-function MC1R variants show a distinct gene expression profile compared to wild-type MC1R cultured cutaneous cells. We analysed the gene signature associated with RHC co-cultured melanocytes and keratinocytes by Protein-Protein interaction (PPI) network analysis to identify genes related with non-functional MC1R variants. From two detected networks, we selected 23 nodes as hub genes based on topological parameters. Differential expression of hub genes was then evaluated in healthy skin biopsies from RHC and black hair color (BHC) individuals. We also compared gene expression in melanoma tumors from individuals with RHC versus BHC. Gene expression in normal skin from RHC cutaneous cells showed dysregulation in 8 out of 23 hub genes (CLN3, ATG10, WIPI2, SNX2, GABARAPL2, YWHA, PCNA and GBAS). Hub genes did not differ between melanoma tumors in RHC versus BHC individuals. The study suggests that healthy skin cells from RHC individuals present a constitutive genomic deregulation associated with the red hair phenotype and identify novel genes involved in melanocyte biology.","Authors":"Puig-Butille Joan Anton, Gimenez-Xavier Pol, Visconti Alessia, Nsengimana Jérémie, Garcia-García Francisco, Tell-Marti Gemma, Escamez Maria José, Newton-Bishop Julia, Bataille Veronique, Del Río Marcela, Dopazo Joaquín, Falchi Mario, Puig Susana","Journal":"Oncotarget","Year":2017,"Keywords":"Adult, Coculture Techniques, Computational Biology, Gene Expression, Genetic Predisposition to Disease, Genomics, Hair Color, Humans, Keratinocytes, Melanocytes, Middle Aged, Phenotype, Receptor, Melanocortin, Type 1","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/28030792\/","Affiliations":"Biochemistry and Molecular Genetics Department, Melanoma Unit, Hospital Clinic & IDIBAPS, CIBER de Enfermedades Raras (CIBERER), Barcelona, Spain.; Computational Genomics Department, Centro de Investigación Príncipe Felipe (CIPF), Valencia, Spain.; Departamento de Bioingeniería, Universidad Carlos III de Madrid, CIEMAT, IIS-Fundación Jiménez Díaz, CIBER de Enfermedades Raras (CIBERER), Madrid, Spain.; Department of Twin Research and Genetic Epidemiology, King's College London, London, UK.; Dermatology Department, Melanoma Unit, Hospital Clinic & IDIBAPS, CIBER de Enfermedades Raras (CIBERER), Barcelona, Spain.; Section of Epidemiology and Biostatistics, Leeds Institute of Cancer and Pathology, University of Leeds, Leeds, UK.","x":5.2608203888,"y":8.9205141068,"cluster":-1},{"PMID":19656326,"Title":"MC1R gene polymorphism affects skin color and phenotypic features related to sun sensitivity in a population of French adult women.","Abstract":"The melanocortin-1 receptor (MC1R) gene is known to play a major role in skin and hair pigmentation and to be highly polymorphic in Caucasians. This study was performed to investigate the relationships between MC1R gene polymorphisms and skin color in a large sample of French middle-aged Caucasian women. The codons 60 to 265 and the codon 294 of the MC1R gene were sequenced in 488 women. The skin color was measured on the inner side of the forearm using a spectrophotometric instrument. Fifteen variants were identified: Arg151Cys, Arg160Trp, Arg142His, Asp294His, Ile155Thr, Asp84Glu, Val60Leu, Val92Met, Arg163Gln, Ser83Pro, Thr95Met, Pro256Ser, Val265Ile, Ala166Ala and Gln233Gln. Women carrying Arg151Cys, Asp294His, Arg160Trp and Asp84Glu variants had a significantly higher reflectance in the red region, which indicates a lower level of functional melanin. This association was the most pronounced for women carrying Asp84Glu. In contrast, no significant difference was observed for other variants. Moreover, associations between MC1R polymorphisms and the risks of experiencing sunburn and of having freckles were found independently of skin color. Our findings support the hypothesis that MC1R polymorphisms do not necessarily alter the skin color but should sensitize the skin to UV-induced DNA damage.","Authors":"Latreille Julie, Ezzedine Khaled, Elfakir Anissa, Ambroisine Laurence, Gardinier Sophie, Galan Pilar, Hercberg Serge, Gruber Florian, Rees Jonathan, Tschachler Erwin, Guinot Christiane","Journal":"Photochemistry and photobiology","Year":2009,"Keywords":"Adult, Female, France, Hair Color, Humans, Phenotype, Photosensitivity Disorders, Polymorphism, Genetic, Receptor, Melanocortin, Type 1, Skin Pigmentation, Spectrum Analysis, Sunlight, White People","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/19656326\/","Affiliations":"CE.R.I.E.S. (Research Centre on Human Skin founded by CHANEL), Neuilly sur Seine, France.","x":5.1050419807,"y":7.8660678864,"cluster":-1},{"PMID":26988264,"Title":"Mitochondrial DNA 4977-base pair common deletion in blood leukocytes and melanoma risk.","Abstract":"The 4977-base pair common deletion DmtDNA4977 is the most frequently observed mitochondrial DNA mutation in human tissues. Because mitochondrial DNA mutations are mainly caused by reactive oxygen species (ROS), and given that oxidative stress plays an important role in melanoma carcinogenesis, the investigation of DmtDNA4977 may be particularly relevant to the development of melanoma. In this study, we compared DmtDNA4977 levels in blood leukocytes from 206 melanoma patients and 219 healthy controls. Overall, melanoma cases had significantly higher levels of DmtDNA4977 than healthy controls (median: 0.60 vs 0.20, P = 0.008). The difference was evident among individuals who were older than 47 yrs, women, and had pigmentation risk factors (e.g., blond or red hair, blue eye, fair skin, light, or none tanning ability after prolonged sun exposure, and freckling in the sun as a child). The difference was also evident among those who had at least one lifetime sunburn with blistering and had no reported use of a sunlamp. Interestingly, among controls, DmtDNA4977 levels differed by phenotypic index and reported use of a sunlamp. In the risk assessment, increased levels of DmtDNA4977 were associated with a 1.23-fold increased risk of melanoma (odds ratio (OR): 1.23, 95% confidence interval (90% CI): 1.01, 1.50). A significant dose-response relationship was observed in quartile analysis (P = 0.001). In summary, our study suggests that high levels of DmtDNA4977 in blood leukocytes are associated with increased risk of melanoma and that association is affected by both pigmentation and personal history of sun exposure.","Authors":"Shen Jie, Wan Jie, Huff Chad, Fang Shenying, Lee Jeffrey E, Zhao Hua","Journal":"Pigment cell & melanoma research","Year":2016,"Keywords":"Base Pairing, Case-Control Studies, DNA, Mitochondrial, Female, Genetic Predisposition to Disease, Humans, Leukocytes, Male, Melanoma, Middle Aged, Multivariate Analysis, Phenotype, Risk Factors, Sequence Deletion","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/26988264\/","Affiliations":"Department of Epidemiology, The University of Texas MD Anderson Cancer Center, Houston, TX, USA.; Department of Surgical Oncology, The University of Texas MD Anderson Cancer Center, Houston, TX, USA.","x":6.612944603,"y":9.1012506485,"cluster":-1},{"PMID":19338054,"Title":"Identification and functional analysis of novel variants of the human melanocortin 1 receptor found in melanoma patients.","Abstract":"The melanocortin 1 receptor, a Gs protein-coupled receptor expressed in epidermal melanocytes, is a major determinant of skin pigmentation and phototype and an important contributor to melanoma risk. MC1R activation stimulates synthesis of black, strongly photoprotective eumelanin pigments. Several MC1R alleles are associated with red hair, fair skin, increased sensitivity to ultraviolet radiation, and increased skin cancer risk. The MC1R gene is highly polymorphic, but only a few naturally occurring alleles have been functionally characterized, which complicates the establishment of accurate correlations between the signaling properties of mutant alleles and defined cutaneous phenotypes. We report the functional characterization of six MC1R alleles found in Spanish melanoma patients. Two variants (c.152T>C, p.Val51Ala and c.865T>C, p.Cys289Arg) have never been described, and the others (c.112G>A, p.Val38Met; c.122C>T, p.Ser41Phe; c.383T>C, p.Met128Thr; and c.842A>G, p.Asn281Ser) have not been analyzed for function. p.Asn281Ser corresponds to a functionally silent polymorphism. The other mutations are associated with varying degrees of loss of function (LOF), from moderate decreases in coupling to the cAMP pathway (p.Val38Met and p.Val51Ala) to nearly complete absence of functional coupling (p.Ser41Phe, p.Met128Thr, and p.Cys289Arg). The LOF p.Met128Thr and p.Cys289Arg mutants are trafficked to the cell surface, but are unable to bind agonists efficiently. Conversely, LOF of p.Val38Met, p.Ser41Phe, and p.Val51Ala is due to reduced cell surface expression as a consequence of retention in the endoplasmic reticulum (ER). Therefore, LOF of MC1R alleles is frequently associated with aberrant forward trafficking and accumulation within the ER or with inability to bind properly the activatory ligand.","Authors":"Pérez Oliva Ana B, Fernéndez Lara P, Detorre Carlos, Herráiz Cecilia, Martínez-Escribano Jorge A, Benítez Javier, Lozano Teruel José A, García-Borrón José C, Jiménez-Cervantes Celia, Ribas Gloria","Journal":"Human mutation","Year":2009,"Keywords":"Amino Acid Sequence, Cell Line, Cyclic AMP, Flow Cytometry, Glycosylation, Humans, Intracellular Space, Melanoma, Molecular Sequence Data, Mutant Proteins, Mutation, Protein Binding, Protein Transport, Receptor, Melanocortin, Type 1, Skin Neoplasms, Subcellular Fractions","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/19338054\/","Affiliations":"Department of Biochemistry and Molecular Biology, School of Medicine, University of Murcia, Murcia, Spain.","x":5.3221030235,"y":9.0884647369,"cluster":-1},{"PMID":30367874,"Title":"Association between Phenotypic Characteristics and Melanoma in a Large Prospective Cohort Study.","Abstract":"To delineate causal pathways for melanoma, it is essential to derive unbiased estimates of risk. Extant knowledge derives largely from case-control studies with potential for bias. In a population-based prospective study (QSkin, n = 38,854), we assessed melanoma risks associated with pigmentation characteristics and other phenotypes, and we explored additive interactions. We fitted Cox proportional hazards models to adjust for other factors to estimate the independent effects of each characteristic on melanoma risk. During a mean follow-up of 3.5 years, 642 (1.5%) participants developed melanoma (253 invasive, 389 in situ). The characteristics most strongly associated with invasive melanoma were self-reported nevus density at age 21 years (many vs. no moles hazard ratio [95% confidence interval] = 4.91 [2.81-8.55]), inability to tan (no tan vs. deep tan, hazard ratio [95% confidence interval] = 3.39 [1.85-6.20]), and red hair color (vs. black, hazard ratio [95% confidence interval] = 3.11 [1.50-6.43]). Propensity to sunburn was not associated with melanoma after tanning inability was adjusted for. People with both high nevus density and a history of multiple keratinocyte cancers had significantly higher melanoma risks than those with only one of those traits. We infer that melanoma risk is more strongly related to nevus density and inability to tan than susceptibility to sunburn.","Authors":"Olsen Catherine M, Pandeya Nirmala, Thompson Bridie S, Dusingize Jean Claude, Green Adele C, Neale Rachel E, Whiteman David C, ","Journal":"The Journal of investigative dermatology","Year":2019,"Keywords":"Adult, Aged, Aged, 80 and over, Australia, Case-Control Studies, Cohort Studies, Female, Follow-Up Studies, Hair Color, Humans, Keratinocytes, Male, Melanoma, Middle Aged, Nevus, Pigmented, Phenotype, Population Groups, Proportional Hazards Models, Prospective Studies, Risk, Skin Neoplasms, Skin Pigmentation, Sunburn, Young Adult","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/30367874\/","Affiliations":"Department of Population Health, QIMR Berghofer Medical Research Institute, Queensland, Australia.; Department of Population Health, QIMR Berghofer Medical Research Institute, Queensland, Australia; Cancer Research UK Manchester Institute and University of Manchester, Manchester Academic Health Science Centre, Manchester, UK.; Department of Population Health, QIMR Berghofer Medical Research Institute, Queensland, Australia; School of Public Health, University of Queensland, Queensland, Australia.; Department of Population Health, QIMR Berghofer Medical Research Institute, Queensland, Australia; School of Public Health, University of Queensland, Queensland, Australia. Electronic address: David.Whiteman@qimrberghofer.edu.au.","x":8.3043031693,"y":7.8536043167,"cluster":-1},{"PMID":18484624,"Title":"Red hair is the null phenotype of MC1R.","Abstract":"The Melanocortin-1 Receptor (MC1R) is a G-protein coupled receptor, which is responsible for production of the darker eumelanin pigment and the tanning response. The MC1R gene has many polymorphisms, some of which have been linked to variation in pigmentation phenotypes within human populations. In particular, the p.D84E, p.R151C, p.R160W and p.D294 H alleles have been strongly associated with red hair, fair skin and increased skin cancer risk. These red hair colour (RHC) variants are relatively well described and are thought to result in altered receptor function, while still retaining varying levels of signaling ability in vitro. The mouse Mc1r null phenotype is yellow fur colour, the p.R151C, p.R160W and p.D294 H alleles were able to partially rescue this phenotype, leading to the question of what the true null phenotype of MC1R would be in humans. Due to the rarity of MC1R null alleles in human populations, they have only been found in the heterozygous state until now. We report here the first case of a homozygous MC1R null individual, phenotypic analysis indicates that red hair and fair skin is found in the absence of MC1R function.","Authors":"Beaumont Kimberley A, Shekar Sri N, Cook Anthony L, Duffy David L, Sturm Richard A","Journal":"Human mutation","Year":2008,"Keywords":"Alleles, Animals, Child, DNA Mutational Analysis, Female, Frameshift Mutation, Hair Color, Homozygote, Humans, Male, Mice, Phenotype, Pigmentation, Receptor, Melanocortin, Type 1, Receptors, G-Protein-Coupled","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/18484624\/","Affiliations":"Melanogenix Group, Institute for Molecular Bioscience, University of Queensland, Brisbane, Queensland 4072, Australia.","x":4.7264552116,"y":8.4663133621,"cluster":-1},{"PMID":12753386,"Title":"Screening of human primary melanocytes of defined melanocortin-1 receptor genotype: pigmentation marker, ultrastructural and UV-survival studies.","Abstract":"Recent population studies have demonstrated an association with the red-hair and fair-skin phenotype with variant alleles of the melanocortin-1 receptor (MC1R) which result in amino acid substitutions within the coding region leading to an altered receptor activity. In particular, Arg151Cys, Arg160Trp and Asp294His were the most commonly associated variants seen in the south-east Queensland population with at least one of these alleles found in 93% of those with red hair. In order to study the individual effects of these variants on melanocyte biology and melanocytic pigmentation, we established a series of human melanocyte strains genotyped for the MC1R receptor which included wild-type consensus, variant heterozygotes, compound heterozygotes and homozygotes for Arg151Cys, Arg160Trp, Val60Leu and Val92Met alleles. These strains ranged from darkly pigmented to amelanotic, with all strains of consensus sequence having dark pigmentation. UV sensitivity was found not to be associated with either MC1R genotype or the level of pigmentation with a range of sensitivities seen across all genotypes. Ultrastructural analysis demonstrated that while consensus strains contained stage IV melanosomes in their terminal dendrites, Arg151Cys and Arg160Trp homozygote strains contained only stage II melanosomes. This was despite being able to show expression of tyrosinase and tyrosinase-related protein-1 markers, although at reduced levels and an ability to convert exogenous 3,4-dihydroxyphenyl-alanine (DOPA) to melanin in these strains.","Authors":"Leonard J Helen, Marks Lisa H, Chen Wei, Cook Anthony L, Boyle Glen M, Smit Darren J, Brown Darren L, Stow Jennifer L, Parsons Peter G, Sturm Richard A","Journal":"Pigment cell research","Year":2003,"Keywords":"Alleles, Antigens, Arginine, Cell Survival, Cells, Cultured, Cystine, DNA, Dihydroxyphenylalanine, Genetic Markers, Genotype, Heterozygote, Homozygote, Humans, Male, Melanins, Melanocytes, Melanoma, Melanosomes, Microscopy, Electron, Microscopy, Fluorescence, Monophenol Monooxygenase, Phenotype, Pigmentation, Tryptophan, Ultraviolet Rays, alpha-MSH","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/12753386\/","Affiliations":"Queensland Radium Institute Research Unit, Queensland Institute of Medical Research, Herston, Brisbane, Queensland, Australia.","x":5.0495152473,"y":8.1997756958,"cluster":-1},{"PMID":12573076,"Title":"Sexual selection as a cause of human skin colour variation: Darwin's hypothesis revisited.","Abstract":"The dark skin of tropical peoples is likely to be an adaptation to the strong ultraviolet (UV) radiation near the equator, perhaps protecting against sunburn or degradation of folate. By contrast, the adaptive value of light skin is questionable. In particular, the relevance of vitamin D deficiency rickets as a selective factor has been cogently criticized. Population genetic studies on the melanocortin 1 receptor (MC1R) gene (one of the genes responsible for normal human skin colour variation) also cast doubt on the role of positive natural selection in the evolution of light skin. Natural selection may favour dark skin everywhere, though to a lesser extent at higher latitudes. Darwin believed that racial differences in skin colour were caused by sexual selection. Available evidence suggests that in each society a lighter-than-average skin colour is preferred in a sexual partner. Such a preference would generate sexual selection for light skin that counteracts natural selection for dark skin. The observed latitudinal gradient in skin colour may result from the balance between natural and sexual selection.","Authors":"Aoki Kenichi","Journal":"Annals of human biology","Year":2002,"Keywords":"Cross-Cultural Comparison, Genetic Variation, Genetics, Population, Humans, Receptors, Corticotropin, Receptors, Melanocortin, Rickets, Selection, Genetic, Sexual Behavior, Skin Pigmentation","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/12573076\/","Affiliations":"Department of Biological Sciences, the University of Tokyo, Bunkyoku, Tokyo, Japan. kenaoki@biol.s.u-tokyo.ac.jp","x":5.5230412483,"y":8.2725496292,"cluster":-1},{"PMID":17960564,"Title":"Melanocytes expressing MC1R polymorphisms associated with red hair color have altered MSH-ligand activated pigmentary responses in coculture with keratinocytes.","Abstract":"The occurrence of red hair and pale skin in individuals, which is associated with UV-radiation sensitivity and increased skin cancer risk, is mainly due to polymorphisms in the melanocortin-1 receptor (MC1R) expressed in melanocytes. We have established a serum free human melanocyte-keratinocyte coculture system to study the behavior and functional abilities of melanocytes expressing MC1R red hair color (RHC) variants in order to identify differences from their wild type (WT) counterparts. This model revealed the importance of elevated calcium levels in promoting strong melanocyte interaction with the surrounding keratinocytes and resulted in a dendritic melanocyte morphology similar to that in skin. However, the dendricity response following agonist activation of the MC1R receptor by NDP-MSH peptide, was markedly enhanced in WT melanocytes in comparison to RHC strains. Analysis of mRNA expression and protein levels of the major pigmentation markers following NDP-MSH treatment distinguished the enzyme dopachrome tautomerase as preferentially upregulated in cocultures of WT strains, with negligible or a much reduced response in melanocytes with RHC variant alleles. These results highlight the use of the coculture system in determining fundamental differences in the physiology of melanocytes expressing RHC MC1R receptors and those of WT genotype, which are likely to contribute to the increased skin cancer risk for individuals that carry these variants.","Authors":"Roberts Donald W, Newton Richard A, Leonard J Helen, Sturm Richard A","Journal":"Journal of cellular physiology","Year":2008,"Keywords":"Biomarkers, Calcium, Cell Differentiation, Cells, Cultured, Coculture Techniques, Dendritic Cells, Hair Color, Humans, Intramolecular Oxidoreductases, Keratinocytes, Ligands, Melanocyte-Stimulating Hormones, Melanocytes, Osmolar Concentration, Polymorphism, Genetic, RNA, Messenger, Receptor, Melanocortin, Type 1, Skin Pigmentation, Up-Regulation, Vimentin, alpha-MSH","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/17960564\/","Affiliations":"Melanogenix Group, Institute for Molecular Bioscience, University of Queensland, Brisbane, Queensland, Australia.","x":5.1031732559,"y":9.5727272034,"cluster":-1},{"PMID":19452503,"Title":"Aberrant trafficking of human melanocortin 1 receptor variants associated with red hair and skin cancer: Steady-state retention of mutant forms in the proximal golgi.","Abstract":"The melanocortin 1 receptor (MC1R), a Gs protein-coupled receptor (GPCR) expressed in melanocytes, is a major determinant of skin pigmentation and phototype. MC1R activation stimulates melanogenesis and increases the ratio of black, strongly photoprotective eumelanins to reddish, poorly photoprotective pheomelanins. Several MC1R alleles are associated with red hair, fair skin, increased sensitivity to ultraviolet radiation (the RHC phenotype) and increased skin cancer risk. Three highly penetrant RHC variants, R151C, R160W, and D294H are loss-of-function MC1R mutants with altered cell surface expression. In this study, we show that forward trafficking was normal for D294H. Conversely, export traffic was impaired for R151C, which accumulated in the endoplasmic reticulum (ER), and for R160W, which was enriched in the cis-Golgi. This is the first report of steady-state retention in a post-ER secretory compartment of a GPCR mutant found in the human population. Residues R151 and R160 are located in the MC1R second intracellular loop (il2). Two other mutations in il2, T157A preventing T157 phosphorylation and R162P disrupting a (160)RARR(163) motif, also caused intracellular retention. Moreover, T157 was phosphorylated in wild-type MC1R and a T157D mutation mimicking constitutive phosphorylation allowed normal traffic, and rescued the retention phenotype of R160W and R162P. Therefore, MC1R export is likely regulated by T157 phosphorylation and the (160)RARR(163) arginine-based motif functions as an ER retrieval signal. These elements are conserved in mammalian MC1Rs and in all five types of human melanocortin receptors. Thus, members of this GPCR subfamily might share common mechanisms for regulation of plasma membrane expression.","Authors":"Sánchez-Laorden Berta L, Herraiz Cecilia, Valencia Julio C, Hearing Vincent J, Jiménez-Cervantes Celia, García-Borrón José C","Journal":"Journal of cellular physiology","Year":2009,"Keywords":"Amino Acid Motifs, Amino Acid Sequence, Cell Line, Cell Membrane, Endoplasmic Reticulum, Golgi Apparatus, Hair Color, Humans, Melanocytes, Molecular Sequence Data, Mutation, Phosphorylation, Protein Conformation, Protein Transport, Receptor, Melanocortin, Type 1, Skin Neoplasms, Skin Pigmentation, Structure-Activity Relationship, Time Factors, Transfection","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/19452503\/","Affiliations":"Department of Biochemistry and Molecular Biology, School of Medicine, University of Murcia, Murcia, Spain.","x":4.553955555,"y":9.9158363342,"cluster":-1},{"PMID":31792316,"Title":"Skin fairness is a better predictor for impaired physical and mental health than hair redness.","Abstract":"About 1-2% of people of European origin have red hair. Especially female redheads are known to suffer higher pain sensitivity and higher incidence of some disorders, including skin cancer, Parkinson's disease and endometriosis. Recently, an explorative study performed on 7,000 subjects showed that both male and female redheads score worse on many health-related variables and express a higher incidence of cancer. Here, we ran the preregistered study on a population of 4,117 subjects who took part in an anonymous electronic survey. We confirmed that the intensity of hair redness negatively correlated with physical health, mental health, fecundity and sexual desire, and positively with the number of kinds of drugs prescribed by a doctor currently taken, and with reported symptoms of impaired mental health. It also positively correlated with certain neuropsychiatric disorders, most strongly with learning disabilities disorder and phobic disorder in men and general anxiety disorder in women. However, most of these associations disappeared when the darkness of skin was included in the models, suggesting that skin fairness, not hair redness, is responsible for the associations. We discussed two possible explanations for the observed pattern, the first based on vitamin D deficiency due to the avoidance of sunbathing by subjects with sensitive skin, including some redheads, and second based on folic acid depletion in fair skinned subjects, again including some (a different subpopulation of) redheads. It must be emphasized, however, that both of these explanations are only hypothetical as no data on the concentration of vitamin D or folic acid are available for our subjects. Our results, as well as the conclusions of current reviews, suggest that the new empirical studies on the concentration of vitamin D and folic acids in relation to skin and hair pigmentation are urgently needed.","Authors":"Flegr Jaroslav, Sýkorová Kateřina","Journal":"Scientific reports","Year":2019,"Keywords":"Adult, Case-Control Studies, Cross-Sectional Studies, Czech Republic, Depression, Eye Color, Female, Hair Color, Health Status, Humans, Male, Mental Disorders, Mental Health, Skin Pigmentation, Surveys and Questionnaires","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/31792316\/","Affiliations":"Division of Biology, Faculty of Science, Charles University, Prague, Viničná 7, 128 44, Czech Republic.; Division of Biology, Faculty of Science, Charles University, Prague, Viničná 7, 128 44, Czech Republic. flegr@cesnet.cz.","x":5.3371362686,"y":6.889008522,"cluster":-1},{"PMID":15972726,"Title":"Altered cell surface expression of human MC1R variant receptor alleles associated with red hair and skin cancer risk.","Abstract":"The human melanocortin-1 receptor gene (MC1R) encodes a G-protein coupled receptor that is primarily expressed on melanocytes, where it plays a key role in pigmentation regulation. Variant alleles are associated with red hair colour and fair skin, known as the RHC phenotype, as well as skin cancer risk. The R151C, R160W and D294H alleles, designated 'R', are strongly associated with the RHC phenotype and have been proposed to result in loss of function receptors due to impaired G-protein coupling. We recently provided evidence that the R151C and R160W variants can efficiently couple to G-proteins in response to alpha-melanocyte stimulating hormone. The possibility that altered cellular localization of the R151C and R160W variant receptors could underlie their association with RHC was therefore considered. Using immunofluorescence and ligand binding studies, we found that melanocytic cells exogenously or endogenously expressing MC1R show strong surface localization of the wild-type and D294H alleles but markedly reduced cell surface expression of the R151C and R160W receptors. In additional exogenous expression studies, the R variant D84E and the rare I155T variant, also demonstrated a significant reduction in plasma membrane receptor numbers. The V60L, V92M and R163Q weakly associated RHC alleles, designated 'r', were expressed with normal or intermediate cell surface receptor levels. These results indicate that reduced receptor coupling activity may not be the only contributing factor to the genetic association between the MC1R variants and the RHC phenotype, with MC1R polymorphisms now linked to a change in receptor localization.","Authors":"Beaumont Kimberley A, Newton Richard A, Smit Darren J, Leonard J Helen, Stow Jennifer L, Sturm Richard A","Journal":"Human molecular genetics","Year":2005,"Keywords":"Alleles, Cell Line, Cell Membrane, Fluorescent Antibody Technique, Genetic Predisposition to Disease, Genetic Variation, Genotype, Hair Color, Humans, Melanocytes, Odds Ratio, Phenotype, Radioligand Assay, Receptor, Melanocortin, Type 1, Receptors, Corticotropin, Skin Neoplasms, Transfection, Tumor Cells, Cultured","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/15972726\/","Affiliations":"Melanogenix Group, Institute for Molecular Bioscience, The University of Queensland, Brisbane, Queensland 4072, Australia.","x":4.7056298256,"y":9.2766752243,"cluster":-1},{"PMID":15650023,"Title":"Role of G protein-coupled receptor kinases in the homologous desensitization of the human and mouse melanocortin 1 receptors.","Abstract":"The melanocortin 1 receptor, a G protein-coupled receptor positively coupled to adenylyl cyclase, is a key regulator of epidermal melanocyte proliferation and differentiation and a determinant of human skin phototype and skin cancer risk. Despite its potential importance for regulation of pigmentation, no information is available on homologous desensitization of this receptor. We found that the human melanocortin 1 receptor (MC1R) and its mouse ortholog (Mc1r) undergo homologous desensitization in melanoma cells. Desensitization is not dependent on protein kinase A, protein kinase C, calcium mobilization, or MAPKs, but is agonist dose-dependent. Both melanoma cells and normal melanocytes express two members of the G protein-coupled receptor kinase (GRK) family, GRK2 and GRK6. Cotransfection of the receptor and GRK2 or GRK6 genes in heterologous cells demonstrated that GRK2 and GRK6 impair agonist-dependent signaling by MC1R or Mc1r. However, GRK6, but not GRK2, was able to inhibit MC1R agonist-independent constitutive signaling. Expression of a dominant negative GRK2 mutant in melanoma cells increased their cAMP response to agonists. Agonist-stimulated cAMP production decreased in melanoma cells enriched with GRK6 after stable transfection. Therefore, GRK2 and GRK6 seem to be key regulators of melanocortin 1 receptor signaling and may be important determinants of skin pigmentation.","Authors":"Sánchez-Más Jesús, Guillo Lidia A, Zanna Paola, Jiménez-Cervantes Celia, García-Borrón José C","Journal":"Molecular endocrinology (Baltimore, Md.)","Year":2005,"Keywords":"Adrenocorticotropic Hormone, Animals, Cell Line, Tumor, Cyclic AMP, Cyclic AMP-Dependent Protein Kinases, Down-Regulation, G-Protein-Coupled Receptor Kinases, Humans, Melanocytes, Melanoma, Mice, Mutation, Protein Serine-Threonine Kinases, Receptor, Melanocortin, Type 1, Receptors, G-Protein-Coupled, Signal Transduction, Skin Pigmentation, Transfection, alpha-MSH, beta-Adrenergic Receptor Kinases","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/15650023\/","Affiliations":"Department of Biochemistry and Molecular Biology, School of Medicine, University of Murcia, Murcia 30100, Spain.","x":4.2741928101,"y":9.9828596115,"cluster":-1},{"PMID":15761869,"Title":"Pigmentary characteristics and moles in relation to melanoma risk.","Abstract":"Although benign and atypical moles are considered key melanoma risk factors, previous studies of their influence were small and\/or institution-based. We conducted a population-based case-control study in the state of New Hampshire. Individuals of ages 20-69 with an incident diagnosis of first primary cutaneous melanoma were ascertained through the New Hampshire State Cancer Registry. Controls were identified through New Hampshire driver's license lists and frequency-matched by age and gender to cases. We interviewed 423 eligible cases and 678 eligible controls. Host characteristics, including mole counts, were evaluated using logistic regression analyses. Our results showed that pigmentary factors, including eye color (OR = 1.57 for blue eyes compared to brown), hair color (OR = 1.85 for blonde\/red hair color compared to brown\/black), freckles before age 15 (OR = 2.39 for freckles present compared to absent) and sun sensitivity (OR = 2.25 for peeling sunburn followed by no tan or a light tan and 2.42 for sunburn followed by tan compared to tanning immediately), were related to melanoma risk; these associations held after adjustment for sun-related factors and for moles. In analyses confined to skin examination participants, the covariate-adjusted effects of benign and atypical moles were moderately strong. Compared to 0-4 benign moles, risk increased steadily for 5-14 moles (OR = 1.71), 15-24 moles (OR = 3.55) and >or= 25 moles (OR = 4.33). Risk also increased with the number of atypical moles; compared to none, the ORs for having 1, 2-3, or >or= 4 atypical moles were 2.08, 1.84 and 3.80, respectively. Although risk was highest for those with multiple benign and atypical moles, the interaction was not of statistical significance. Our findings, arising from the first population- and incidence-based study to evaluate atypical moles in relation to melanoma risk, confirm the importance of host susceptibility, represented by pigmentary factors and the tendency to develop benign or atypical moles, in the etiology of this disease.","Authors":"Titus-Ernstoff Linda, Perry Ann E, Spencer Steven K, Gibson Jennifer J, Cole Bernard F, Ernstoff Marc S","Journal":"International journal of cancer","Year":2005,"Keywords":"Adult, Case-Control Studies, Eye Color, Female, Hair Color, Humans, Male, Melanoma, Middle Aged, Nevus, Risk Factors, Skin Neoplasms, Skin Pigmentation, Sunburn","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/15761869\/","Affiliations":"Department of Community and Family Medicine, Dartmouth Medical School and the Norris Cotton Cancer Center, Lebanon, NH 03756, USA. linda.titus-ernstoff@dartmouth.edu","x":8.3850135803,"y":8.0541915894,"cluster":-1},{"PMID":30401788,"Title":"Mammalian pigmentation is regulated by a distinct cAMP-dependent mechanism that controls melanosome pH.","Abstract":"The production of melanin increases skin pigmentation and reduces the risk of skin cancer. Melanin production depends on the pH of melanosomes, which are more acidic in lighter-skinned than in darker-skinned people. We showed that inhibition of soluble adenylyl cyclase (sAC) controlled pigmentation by increasing the pH of melanosomes both in cells and in vivo. Distinct from the canonical melanocortin 1 receptor (MC1R)-dependent cAMP pathway that controls pigmentation by altering gene expression, we found that inhibition of sAC increased pigmentation by increasing the activity of tyrosinase, the rate-limiting enzyme in melanin synthesis, which is more active at basic pH. We demonstrated that the effect of sAC activity on pH and melanin production in human melanocytes depended on the skin color of the donor. Last, we identified sAC inhibitors as a new class of drugs that increase melanosome pH and pigmentation in vivo, suggesting that pharmacologic inhibition of this pathway may affect skin cancer risk or pigmentation conditions.","Authors":"Zhou Dalee, Ota Koji, Nardin Charlee, Feldman Michelle, Widman Adam, Wind Olivia, Simon Amanda, Reilly Michael, Levin Lonny R, Buck Jochen, Wakamatsu Kazumasa, Ito Shosuke, Zippin Jonathan H","Journal":"Science signaling","Year":2018,"Keywords":"Adenylyl Cyclases, Animals, Cyclic AMP, Gene Deletion, Gene Expression Profiling, Humans, Hydrogen-Ion Concentration, Keratinocytes, Melanins, Melanocytes, Melanosomes, Mice, Mice, Inbred C3H, Mice, Knockout, Monophenol Monooxygenase, Pigmentation, Receptor, Melanocortin, Type 1, Skin, Skin Neoplasms, Skin Pigmentation, Tanning","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/30401788\/","Affiliations":"Department of Chemistry, Fujita Health University School of Health Sciences, Toyoake 470-1192, Japan.; Department of Dermatology, Weill Cornell Medical College, New York, NY 10021, USA.; Department of Dermatology, Weill Cornell Medical College, New York, NY 10021, USA. jhzippin@med.cornell.edu.; Department of Pharmacology, Weill Cornell Medical College, New York, NY 10065, USA.","x":4.9961371422,"y":10.4717674255,"cluster":-1},{"PMID":15277908,"Title":"Anesthetic requirement is increased in redheads.","Abstract":"Age and body temperature alter inhalational anesthetic requirement; however, no human genotype is associated with inhalational anesthetic requirement. There is an anecdotal impression that anesthetic requirement is increased in redheads. Furthermore, red hair results from distinct mutations of the melanocortin-1 receptor. Therefore, the authors tested the hypothesis that the requirement for the volatile anesthetic desflurane is greater in natural redheaded than in dark-haired women. The authors studied healthy women with bright red (n = 10) or dark (n = 10) hair. Blood was sampled for subsequent analyses of melanocortin-1 receptor alleles. Anesthesia was induced with sevoflurane and maintained with desflurane randomly set at an end-tidal concentration between 5.5 and 7.5%. After an equilibration period, a noxious electrical stimulation (100 Hz, 70 mA) was transmitted through bilateral intradermal needles. If the volunteer moved in response to stimulation, desflurane was increased by 0.5%; otherwise, it was decreased by 0.5%. This was continued until volunteers \"crossed over\" from movement to nonmovement (or vice versa) four times. Individual logistic regression curves were used to determine desflurane requirement (P50). Desflurane requirements in the two groups were compared using Mann-Whitney nonparametric two-sample test; P < 0.05 was considered statistically significant. The desflurane requirement in redheads (6.2 vol% [95% CI, 5.9-6.5]) was significantly greater than in dark-haired women (5.2 vol% [4.9-5.5]; P = 0.0004). Nine of 10 redheads were either homozygous or compound heterozygotes for mutations on the melanocortin-1 receptor gene. Red hair seems to be a distinct phenotype linked to anesthetic requirement in humans that can also be traced to a specific genotype.","Authors":"Liem Edwin B, Lin Chun-Ming, Suleman Mohammad-Irfan, Doufas Anthony G, Gregg Ronald G, Veauthier Jacqueline M, Loyd Gary, Sessler Daniel I","Journal":"Anesthesiology","Year":2004,"Keywords":"Adult, Anesthesia, Anesthetics, Inhalation, DNA, Desflurane, Electric Stimulation, Female, Hair Color, Humans, Isoflurane, Monitoring, Intraoperative, Polymorphism, Single Nucleotide, Receptor, Melanocortin, Type 1, Reverse Transcriptase Polymerase Chain Reaction","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/15277908\/","Affiliations":"Outcomes Research Institute, University of Louisville, Louisville, Kentucky. USA","x":4.7890181541,"y":6.8552250862,"cluster":-1},{"PMID":17267390,"Title":"The simultaneous assessment of constitutional, behavioral, and environmental factors in the development of large nevi.","Abstract":"The presence of large nevi (>4 mm diameter) is the most important predictor of melanoma risk. We report on the simultaneous assessment of behavioral, constitutional, and environmental risk factors for the prevalence of large nevi in a population-based study of 33,305 individuals and compare those to risk factors for melanoma. We used self-reported data from a population-based study of twins in California, assessing the prevalence of large nevi, lifetime usual sun exposure behavior and sunburn experience, skin type and color, and birthplace and recent domicile, for which we obtained estimates of potential sun exposure. Among constitutional variables, skin type (burn rather than tan) and having blond (but not red) hair color were associated with having more than three large nevi, as was Celtic ancestry. Spending more time in the sun in adulthood was inversely associated with number of large nevi, whereas spending time in the sun during weekends in childhood increased the risk of having large nevi. We observed no latitude gradient in nevi prevalence, except among those of Mediterranean ancestry (those in the South were more likely than those in the North to report large nevi). The prevalence of large nevi was most readily explained by constitutional and then by behavioral variables in this study, rather than by independent variables describing an individual's opportunity for sun exposure. There seem to be independent relationships between nevi frequency and other melanoma risk factors, with the notable exceptions of skin color and red hair phenotype: implying that if these risk factors represent a genetic propensity to develop melanoma, that risk would seem to be unrelated to the development of nevi.","Authors":"Cockburn Myles, Hamilton Ann, Mack Thomas","Journal":"Cancer epidemiology, biomarkers & prevention : a publication of the American Association for Cancer Research, cosponsored by the American Society of Preventive Oncology","Year":2007,"Keywords":"Adolescent, Adult, California, Environmental Exposure, Female, Geography, Hair Color, Health Behavior, Humans, Logistic Models, Male, Melanoma, Middle Aged, Nevus, Prevalence, Risk Factors, Self-Examination, Skin Neoplasms, Skin Pigmentation, Sunburn, Sunlight, Surveys and Questionnaires","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/17267390\/","Affiliations":"Department of Preventive Medicine, Keck School of Medicine, University of Southern California, Los Angeles, California 90089-9175, USA. cockburn@usc.edu","x":8.4887170792,"y":8.3774785995,"cluster":-1},{"PMID":17130136,"Title":"Regulation of human melanocortin 1 receptor signaling and trafficking by Thr-308 and Ser-316 and its alteration in variant alleles associated with red hair and skin cancer.","Abstract":"The melanocortin 1 receptor (MC1R), a G protein-coupled receptor (GPCR) positively coupled to adenylyl cyclase, is a key regulator of melanocyte proliferation and differentiation and a determinant of pigmentation, skin phototype, and skin cancer risk. MC1R activation stimulates melanogenesis and increases the ratio of black, strongly photoprotective eumelanins to yellowish and poorly photoprotective pheomelanin pigments. Desensitization and internalization are key regulatory mechanisms of GPCR signaling. Agonist-induced desensitization usually depends on phosphorylation by a GPCR kinase (GRK) followed by receptor internalization in endocytic vesicles. We have shown that MC1R desensitization is mediated by two GRKs expressed in melanocytes and melanoma cells, GRK2 and GRK6. Here we show that in contrast with this dual specificity for desensitization, GRK6 but not GRK2 mediated MC1R internalization. Mutagenesis studies suggested that the targets of GRK6 are two residues located in the MC1R cytosolic C terminus, Thr-308 and Ser-316. A T308D\/S316D mutant mimicking their phosphorylated state was constitutively desensitized and associated with endosomes, whereas a T308A\/S316A mutant was resistant to desensitization and internalization. We studied the desensitization and internalization of three variant MC1R forms associated with red hair and increased skin cancer risk: R151C, R160W, and D294H. These variants showed a less efficient desensitization. Moreover, D294H was resistant to internalization, thus accounting for its abnormally high surface expression. Co-expression of variant and wild type MC1R modified its desensitization and internalization behavior. These data suggest that MC1R might be regulated by novel mechanisms including differential effects of GRKs and altered desensitization rates of certain allelic combinations.","Authors":"Sánchez-Laorden Berta L, Jiménez-Cervantes Celia, García-Borrón José C","Journal":"The Journal of biological chemistry","Year":2007,"Keywords":"Amino Acid Sequence, Cell Line, Cyclic AMP, Genetic Variation, Hair Color, Humans, Models, Molecular, Molecular Sequence Data, Protein Conformation, Receptor, Melanocortin, Type 1, Recombinant Proteins, Serine, Signal Transduction, Skin Neoplasms, Threonine, Transfection","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/17130136\/","Affiliations":"Department of Biochemistry and Molecular Biology, School of Medicine, University of Murcia, 30100 Espinardo, Spain.","x":4.6268987656,"y":10.2691688538,"cluster":-1},{"PMID":17068478,"Title":"Risk factors for histological types and anatomic sites of cutaneous basal-cell carcinoma: an italian case-control study.","Abstract":"Different clinico-pathologic subtypes and anatomic sites of basal-cell carcinoma (BCC) may display distinct characteristics and mechanisms of development. However, scanty information exists on potential differences in etiological factors for BCC according to histotype and anatomic location. Thus, we analyzed data from an Italian case-control study, including 528 subjects with newly diagnosed, histologically confirmed BCC and 512 controls admitted to the same hospitals with acute conditions. The multivariate odds ratio (OR) of nodular (OR=1.53) but not superficial (OR=0.71) BCC was increased for occupational exposure to sunlight. Considering the anatomic site of BCC, the corresponding values were 1.46 for head\/neck and 0.74 for truncal location. Direct associations were observed with recreational sunlight exposure, eye color, red hair, and number and early age of severe sunburn episodes, along with some differences in risk between histotypes and anatomic sites. This study confirmed the role of (intermittent) sun exposure and phenotypic characteristics as risk factors for BCC, and suggested etiological differences between nodular and superficial histotypes and between head\/neck and truncal locations.","Authors":"Pelucchi Claudio, Di Landro Anna, Naldi Luigi, La Vecchia Carlo, ","Journal":"The Journal of investigative dermatology","Year":2007,"Keywords":"Carcinoma, Basal Cell, Case-Control Studies, Eye Color, Genetic Predisposition to Disease, Hair Color, Head and Neck Neoplasms, Humans, Medical Records, Occupational Exposure, Phenotype, Recreation, Risk Factors, Severity of Illness Index, Skin Neoplasms, Sunburn, Sunlight","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/17068478\/","Affiliations":"Istituto di Ricerche Farmacologiche Mario Negri, Milano, Italy. pelucchi@marionegri.it","x":8.9945001602,"y":7.9953856468,"cluster":-1},{"PMID":18510673,"Title":"Interaction between p53 codon 72 polymorphism and melanocortin 1 receptor variants on suntan response and cutaneous melanoma risk.","Abstract":"Ultraviolet (UV) radiation-induced p53 activation promotes cutaneous pigmentation by increasing transcriptional activity of pro-opiomelanocortin (POMC) in the skin. Induction of POMC\/alpha-melanocyte-stimulating hormone (alpha-MSH) activates the melanocortin 1 receptor (MC1R), resulting in skin pigmentation. The common p53 codon 72 polymorphism alters the protein's transcriptional activity, which may influence the UV radiation-induced tanning response. We assessed the association of the p53 codon 72 polymorphism with tanning response, and its interaction with MC1R variants on tanning response and skin cancer risk. The assessment was done in a nested case-control study within the Nurses' Health Study [219 melanoma cases, 286 squamous cell carcinoma (SCC) cases, 300 basal cell carcinoma (BCC) cases and 874 controls], and among controls from four nested case-control studies within the Nurses' Health Study. We found that the p53 Proline (Pro) allele was positively associated with childhood tanning response only among black\/dark brown-haired women. Compared with the Arginine\/Arginine (Arg\/Arg) genotype, odds ratios (ORs) of childhood tanning tendency for Arg\/Pro and Pro\/Pro genotypes were 1.59 (95% CI, 0.96-2.65) and 1.56 (95% CI, 0.55-4.40), respectively. The association between MC1R variants and childhood tanning tendency was similar in both p53 Arg\/Arg genotype and Pro allele carriers (Arg\/Pro or Pro\/Pro). The association of the p53 Pro\/Pro genotype with melanoma risk was strongest among women with light pigmentation, and with MC1R variants, with the joint risk categories having the highest overall risk. We did not observe such interaction for SCC and BCC. Our study suggests the involvement of the p53 codon 72 polymorphism in the skin tanning response and potential interaction with skin pigmentation on melanoma risk. Further work is needed to evaluate the association between p53 and its associated proteins and skin cancer risk.","Authors":"Nan H, Qureshi A A, Hunter D J, Han J","Journal":"The British journal of dermatology","Year":2008,"Keywords":"Adult, Aged, Carcinoma, Basal Cell, Carcinoma, Squamous Cell, Case-Control Studies, Female, Genetic Predisposition to Disease, Hair Color, Humans, Melanoma, Middle Aged, Polymorphism, Genetic, Receptor, Melanocortin, Type 1, Skin Neoplasms, Skin Pigmentation, Sunlight, Tumor Suppressor Protein p53","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/18510673\/","Affiliations":"Department of Epidemiology, Program in Molecular and Genetic Epidemiology, Harvard School of Public Health, 677 Huntington Ave, Boston, MA 02115, USA. hnan@hsph.harvard.edu","x":6.4176797867,"y":9.7079057693,"cluster":-1},{"PMID":23146638,"Title":"Anesthetic efficacy of the inferior alveolar nerve block in red-haired women.","Abstract":"The exact reasons for failure of the inferior alveolar nerve (IAN) block are not completely known, but red hair could play a role. The genetic basis for red hair involves specific mutations, red hair color (RHC) alleles, in the melanocortin-1 receptor (MC1R) gene. The purpose of this prospective randomized study was to investigate a possible link between certain variant alleles of the MC1R gene or its phenotypic expression of red hair and the anesthetic efficacy of the IAN block in women. One-hundred twenty-four adult female subjects (62 red haired and 62 dark haired) participated in this study. Dental anxiety was determined in each subject using the Corah Dental Anxiety Questionnaire. The subjects were given 2 cartridges of 2% lidocaine with 1:100,000 epinephrine via the IAN block. Pulpal anesthesia was measured in the posterior and anterior teeth in 4-minute cycles for 60 minutes using an electric pulp tester. The MC1R alleles were genotyped for each subject from cheek cells containing DNA collected using buccal swabs. Women with red hair and women with 2 RHC alleles reported significantly higher levels of dental anxiety compared with women with dark hair or women with 0 RHC alleles. No significant differences in anesthetic success were found between any of the groups for any of the teeth. Red hair and the MC1R gene were significantly linked to higher levels of dental anxiety but were unrelated to success rates of the IAN block in women with healthy pulps.","Authors":"Droll Brock, Drum Melissa, Nusstein John, Reader Al, Beck Mike","Journal":"Journal of endodontics","Year":2012,"Keywords":"Adolescent, Adult, Alleles, Anesthetics, Local, Dental Anxiety, Dental Pulp, Dental Pulp Test, Epinephrine, Female, Genetic Variation, Genotype, Hair Color, Humans, Lidocaine, Lip, Mandibular Nerve, Middle Aged, Mutation, Nerve Block, Pain Measurement, Phenotype, Prospective Studies, Receptor, Melanocortin, Type 1, Time Factors, Vasoconstrictor Agents, Young Adult","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/23146638\/","Affiliations":"Division of Endodontics, College of Dentistry, The Ohio State University, 305 West 12th Avenue, Columbus, OH 43210, USA.","x":4.5356864929,"y":7.0126791,"cluster":-1},{"PMID":20802377,"Title":"Glutathione S-transferase M1 (GSTM1) genotype but not GSTT1 or MC1R genotype influences erythemal sensitivity to narrow band (TL-01) UVB phototherapy.","Abstract":"Although a majority of psoriasis patients respond to treatment with narrow band ultraviolet B radiation (TL-01) phototherapy, it is currently not possible to predict erythemal sensitivity, or to identify treatment responders. A variety of antioxidant enzymes, including the polymorphic glutathione S-transferase GSTM1 and GSTT1 genes, protect the cell from UVR-induced oxidative challenge. GSTM1 and GSTT1 are deleted in approximately 50 and 20% of the Caucasian population, respectively, and GST null genotype has been associated with increased sunburn sensitivity and reduced minimal erythemal dose (MED) after broadband UVR exposure in healthy volunteers and with susceptibility to skin cancer. Another polymorphic determinant of UVR sensitivity is the melanocortin 1 receptor (MC1R), which protects cells from UVR-induced apoptosis and photodamage. Our aim was therefore to investigate whether GST or MC1R genotype influenced erythemal sensitivity to narrow band (TL-01) ultraviolet B radiation phototherapy in patients with psoriasis. We used TaqMan quantitative gene copy and allelic discrimination assays to determine GST and MC1R genotypes, and looked for possible associations between genotype and threshold erythemal sensitivity (MED) and treatment outcomes in patients with psoriasis (n=256). We showed that GSTM1 genotype, but not GSTT1 or MC1R genotype influences erythemal sensitivity to TL-01 phototherapy, with a significantly lower MED observed in GSTM1 null individuals [χ(2 d.f.)=8.862, P=0.012]. None of the genotypes studied were associated with TL-01 treatment outcomes or relapse rates. GSTM1 genotype may have clinical utilityin the prediction of photosensitivity and\/or in identifying patients at increased risk of treatment-related side effects.","Authors":"Smith Gillian, Weidlich Simone, Dawe Robert S, Ibbotson Sally H","Journal":"Pharmacogenetics and genomics","Year":2011,"Keywords":"Dose-Response Relationship, Radiation, Erythema, Female, Genetic Predisposition to Disease, Genotype, Glutathione Transferase, Humans, Male, Psoriasis, Receptor, Melanocortin, Type 1, Ultraviolet Therapy","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/20802377\/","Affiliations":"Biomedical Research Institute, University of Dundee, Ninewells Hospital and Medical School, Dundee, UK. g.smith@dundee.ac.uk","x":6.3600511551,"y":9.9599323273,"cluster":-1},{"PMID":23078399,"Title":"Pigment-independent cAMP-mediated epidermal thickening protects against cutaneous UV injury by keratinocyte proliferation.","Abstract":"The epidermis increases pigmentation and epidermal thickness in response to ultraviolet exposure to protect against UV-associated carcinogenesis; however, the contribution of epidermal thickness has been debated. In a humanized skin mouse model that maintains interfollicular epidermal melanocytes, we found that forskolin, a small molecule that directly activates adenylyl cyclase and promotes cAMP generation, up-regulated epidermal eumelanin accumulation in fair-skinned melanocortin-1-receptor (Mc1r)-defective animals. Forskolin-induced pigmentation was associated with a reproducible expansion of epidermal thickness irrespective of melanization or the presence of epidermal melanocytes. Rather, forskolin-enhanced epidermal thickening was mediated through increased keratinocyte proliferation, indirectly through secreted factor(s) from cutaneous fibroblasts. We identified keratinocyte growth factor (Kgf) as a forskolin-induced fibroblast-derived cytokine that promoted keratinocyte proliferation, as forskolin induced Kgf expression both in the skin and in primary fibroblasts. Lastly, we found that even in the absence of pigmentation, forskolin-induced epidermal thickening significantly diminished the amount of UV-A and UV-B that passed through whole skin and reduced the amount of UV-B-associated epidermal sunburn cells. These findings suggest the possibility of pharmacologic-induced epidermal thickening as a novel UV-protective therapeutic intervention, particularly for individuals with defects in pigmentation and adaptive melanization.","Authors":"Scott Timothy L, Christian Perry A, Kesler Melissa V, Donohue Kevin M, Shelton Brent, Wakamatsu Kazumasa, Ito Shosuke, D'Orazio John","Journal":"Experimental dermatology","Year":2012,"Keywords":"Animals, Apoptosis, Cell Proliferation, Colforsin, Cyclic AMP, Disease Models, Animal, Epidermis, Humans, Keratin-14, Keratinocytes, Melanocytes, Mice, Mice, Inbred C57BL, Mice, Transgenic, Pigments, Biological, Skin, Skin Pigmentation, Ultraviolet Rays","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/23078399\/","Affiliations":"Department of Pediatrics and the Graduate Center for Toxicology, Markey Cancer Center, University of Kentucky College of Medicine, Lexington, KY 40536-0096, USA.","x":5.5919075012,"y":10.9777851105,"cluster":-1},{"PMID":11707265,"Title":"Thr40 and Met122 are new partial loss-of-function natural mutations of the human melanocortin 1 receptor.","Abstract":"Activation by melanocortins of the melanocortin 1 receptor (MC1R), expressed in epidermal melanocytes, stimulates melanogenesis. Human MC1R gene loss-of-function mutations are associated with fair skin, poor tanning and increased skin cancer risk. We identified two natural alleles: Ile40Thr, probably associated with skin types I-II, and Val122Met. Val122Met bound [(125)I][Nle(4), D-Phe(7)]-alpha-melanocyte stimulating hormone with lower affinity than the wild-type. Dose-response curves of cAMP accumulation were right-shifted for both forms. The Val122Met form failed to achieve maximal cAMP responses comparable to the wild-type or Ile40Thr receptors. Thus, the Ile40Thr and Val122Met variants are partial loss-of-function natural mutations of MC1R.","Authors":"Jiménez-Cervantes C, Germer S, González P, Sánchez J, Sánchez C O, García-Borrón J C","Journal":"FEBS letters","Year":2001,"Keywords":"Alleles, Animals, Anticarcinogenic Agents, Cell Line, Culture Media, Serum-Free, Cyclic AMP, Genetic Variation, Humans, Molecular Sequence Data, Mutation, Protein Binding, Receptors, Corticotropin, Receptors, Melanocortin, Skin Pigmentation, Transfection, alpha-MSH","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/11707265\/","Affiliations":"Department of Biochemistry and Molecular Biology, School of Medicine, University of Murcia, Apto 4021, 30100 Espinardo, Murcia, Spain. celiajim@um.es","x":4.9784817696,"y":9.2613134384,"cluster":-1},{"PMID":21737053,"Title":"[Phenotypic and histologic characteristics of cutaneous melanoma in patients with melanocortin-1 receptor polymorphisms].","Abstract":"The melanocortin-1 receptor (MC1R) is an important risk factor for melanoma due to its role in the production of melanin in response to sun exposure. To analyze the phenotypic and histologic characteristics of cutaneous melanoma in patients carrying mutations in MC1R and assess the influence of sun exposure on the occurrence of melanoma. A total of 224 patients with a diagnosis of melanoma seen in the Department of Dermatology at Hospital General Universitario Gregorio Marañón in Madrid, Spain between September 2004 and December 2009 were included in the study. The genomic sequence of MC1R was analyzed by polymerase chain reaction. At least one of the following MC1R variants was present in 58% of the patients: V60L, V92M, I155T, R160W, D294H, and R163Q. Carriers of those variants had a history of sunburn (P=.018) and melanomas located on areas with intermittent sun exposure (P=.019), and the majority had a diagnosis of superficial spreading melanoma. These associations were especially significant in patients with the R160W and D294H variants. Carriers of R160W also had melanomas associated with melanocytic nevi (P=.028). The results of our study suggest that there may be a relationship between the expression of certain MC1R variants and sun exposure, history of sunburn, and skin type. They also indicate a higher frequency of superficial spreading melanomas and melanomas associated with melanocytic nevi in patients carrying certain mutations in MC1R.","Authors":"Avilés J A, Lázaro P, Fernández L P, Benítez J, Ibarrola-Villava M, Ribas G","Journal":"Actas dermo-sifiliograficas","Year":2012,"Keywords":"Adult, Aged, Aged, 80 and over, Female, Humans, Male, Melanoma, Middle Aged, Mutation, Phenotype, Polymorphism, Genetic, Receptor, Melanocortin, Type 1, Skin Neoplasms, Young Adult","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/21737053\/","Affiliations":"Servicio de Dermatología, Hospital General Universitario Gregorio Marañón, Madrid, España. jaavilesizquierdo@gmail.com","x":6.8096094131,"y":9.1160678864,"cluster":-1},{"PMID":20237490,"Title":"Protection against UVR involves MC1R-mediated non-pigmentary and pigmentary mechanisms in vivo.","Abstract":"Individuals with red hair and fair skin due to MC1R gene variants are at higher risk of cutaneous neoplasia, consistent with MC1R having a role in photoprotection. The exact reasons for greater UVR susceptibility as a result of compromised MC1R function are unclear, but hypotheses include reduced photoprotection due to less eumelanin, pheomelanin-induced phototoxicity, and lower protection by \"non-pigmentary\" MC1R effects. To determine how MC1R photoprotects, an in vivo hairless MC1R model containing Mc1r(-\/-) albino, MC1R(+)Mc1r(-\/-) albino, Mc1r(-\/-) pigmented, and MC1R(+)Mc1r(-\/-) pigmented mice was generated. After single doses of UVR, no significant differences in epidermal cyclobutane pyrimidine dimers or sunburn cell (SBC) formation were observed between pigmented and albino groups. However, after repeated UVR exposure, the number of p53 clones in albino skin was significantly elevated when this was null for MC1R. Furthermore, in the absence of functional MC1R, fewer p53 clones were observed in pigmented than in albino skin. The results indicate that MC1R protects by a combination of pigmentary and non-pigmentary effects in vivo and that when MC1R function is compromised the melanin type in skin is still protective against UVR.","Authors":"Robinson Samantha, Dixon Sandra, August Suzannah, Diffey Brian, Wakamatsu Kazumasa, Ito Shosuke, Friedmann Peter S, Healy Eugene","Journal":"The Journal of investigative dermatology","Year":2010,"Keywords":"Animals, Cell Death, Disease Models, Animal, Dose-Response Relationship, Radiation, Edema, Epidermis, Humans, Melanins, Mice, Mice, Hairless, Mice, Transgenic, Receptor, Melanocortin, Type 1, Skin Neoplasms, Skin Pigmentation, Tumor Suppressor Protein p53, Ultraviolet Rays","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/20237490\/","Affiliations":"Dermatopharmacology, University of Southampton, Southampton, Hampshire, UK.","x":5.9342927933,"y":9.9468593597,"cluster":-1},{"PMID":23165166,"Title":"Association of melanogenesis genes with skin color variation among Japanese females.","Abstract":"Skin color mainly reflects pigmentation resulting from melanin. Although many of the detailed molecular mechanisms involved in melanin pigmentation are being revealed, little is understood about the genetic components responsible for variations in skin color within or between human populations. To investigate the contribution of the melanogenesis genes to skin color variation in Japanese population. We examined the association between 12 variants of four pigmentation-related genes (TYR, OCA2, SLC45A2, MC1R) and variations in the melanin index of 456 Japanese females using a multiple regression analysis. OCA2 A481T (p=6.18×10(-8)) and, OCA2 H615R (p=5.72×10(-6)) were strongly associated with the melanin index. In addition, our results yielded evidence for a significant association in a combined analysis of males and females (OCA2 A481T p=2.1×10(-11), and OCA2 H615R p=1.0×10(-7)). Then five surviving variants including A481T, H615R, T387M in OCA2, D125Y in TYR, and T500P in SLC45A2, accounted for contribution to about 11% of the melanin index. The skin color analysis among Japanese was successfully carried out to determine the association with genetic components by using the melanin index as an objective indicator. We believe that a better understanding of the genetic basis of skin color variation will be valuable for elucidating the correlation of pigmentation phenotype with skin-cancer risk.","Authors":"Abe Yuko, Tamiya Gen, Nakamura Tomohiro, Hozumi Yutaka, Suzuki Tamio","Journal":"Journal of dermatological science","Year":2013,"Keywords":"Adult, Aged, Agouti Signaling Protein, Antigens, Neoplasm, Asian People, Female, Genetic Variation, Genotype, Humans, Male, Melanins, Membrane Transport Proteins, Middle Aged, Monophenol Monooxygenase, Receptor, Melanocortin, Type 1, Regression Analysis, Skin Pigmentation, Young Adult","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/23165166\/","Affiliations":"Department of Dermatology, Yamagata University Faculty of Medicine, Yamagata 990-9585, Japan.","x":5.5736875534,"y":7.8046936989,"cluster":-1},{"PMID":15477596,"Title":"Melanin acts as a potent UVB photosensitizer to cause an atypical mode of cell death in murine skin.","Abstract":"Melanin protects the skin against DNA damage induced by direct absorption of sunlight's UV radiation. Yet, irradiating melanin in vitro or in cultured cells also generates active oxygen species such as superoxide, which can indirectly induce oxidative base lesions and DNA strand breaks. This photosensitization is greater for pheomelanin (yellow and red melanin) than for eumelanin (brown and black). The in vivo photosensitizing ability of melanin is unknown. We used congenic mice of black, yellow, and albino coat colors to investigate the induction of DNA lesions and apoptosis after exposure to predominantly UVB (280-320 nm) or UVA (320-400 nm) radiation. Cyclobutane pyrimidine dimers induced by direct UVB absorption were equal in all three strains, as was apoptosis measured as sunburn cells or as keratinocytes containing active caspase-3. However, terminal deoxynucleotidyltransferase-mediated dUTP nick end-labeling (TUNEL)-positive cells were approximately 3-fold more frequent in black and yellow mice after UVB or UVA irradiation than in albino. In epidermal sheets, TUNEL-positive cells lined the upper portion of the hair follicle, consistent with UV-induced photosensitization by melanin in the hair shaft. Because the concentration of eumelanin in black mice was three times that of pheomelanin in yellow mice, pheomelanin had 3-fold greater specific activity. We conclude that UV-irradiated melanin, particularly pheomelanin, photosensitizes adjacent cells to caspase-3 independent apoptosis, and this occurs at a frequency greater than the apoptosis induced by direct DNA absorption of UV. Melanin-induced apoptosis may contribute to the increased sensitivity of individuals with blonde and red hair to sunburn and skin cancer.","Authors":"Takeuchi Seiji, Zhang Wengeng, Wakamatsu Kazumasa, Ito Shosuke, Hearing Vincent J, Kraemer Kenneth H, Brash Douglas E","Journal":"Proceedings of the National Academy of Sciences of the United States of America","Year":2004,"Keywords":"Animals, Apoptosis, Caspase 3, Caspases, DNA Damage, Female, Hair Color, Humans, In Situ Nick-End Labeling, Melanins, Mice, Mice, Congenic, Mice, Inbred C57BL, Photosensitizing Agents, Skin, Skin Neoplasms, Sunburn, Ultraviolet Rays","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/15477596\/","Affiliations":"Departments of Therapeutic Radiology, Genetics, and Dermatology, and Yale Comprehensive Cancer Center, Yale School of Medicine, New Haven, CT 06520-8040, USA.","x":5.8393702507,"y":10.4202728271,"cluster":-1},{"PMID":19682281,"Title":"Stem cell factor rescues tyrosinase expression and pigmentation in discreet anatomic locations in albino mice.","Abstract":"The K14-SCF transgenic murine model of variant pigmentation is based on epidermal expression of stem cell factor (SCF) on the C57BL\/6J background. In this system, constitutive expression of SCF by epidermal keratinocytes results in retention of melanocytes in the interfollicular basal layer and pigmentation of the epidermis itself. Here, we extend this animal model by developing a compound mutant transgenic amelanotic animal defective at both the melanocortin 1 receptor (Mc1r) and tyrosinase (Tyr) loci. In the presence of K14-Scf, tyrosinase-mutant animals (previously thought incapable of synthesizing melanin) exhibited progressive robust epidermal pigmentation with age in the ears and tails. Furthermore, K14-SCF Tyr(c2j\/c2j) animals demonstrated tyrosinase expression and enzymatic activity, suggesting that the c2j Tyr defect can be rescued in part by SCF in the ears and tail. Lastly, UV sensitivity of K14-Scf congenic animals depended mainly on the amount of eumelanin present in the skin. These findings suggest that c-kit signaling can overcome the c2j Tyr mutation in the ears and tails of aging animals and that UV resistance depends on accumulation of epidermal eumelanin.","Authors":"Vanover Jillian C, Spry Malinda L, Hamilton Laura, Wakamatsu Kazumasa, Ito Shosuke, D'Orazio John A","Journal":"Pigment cell & melanoma research","Year":2009,"Keywords":"Animals, Epidermal Cells, Epidermis, Hair Color, Humans, Melanocytes, Mice, Mice, Inbred C57BL, Mice, Transgenic, Monophenol Monooxygenase, Phenotype, Proto-Oncogene Proteins c-kit, Signal Transduction, Skin Pigmentation, Stem Cell Factor, Ultraviolet Rays","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/19682281\/","Affiliations":"Department of Pediatrics, University of Kentucky College of Medicine, the Markey Cancer Center, the Graduate Center for Toxicology, Lexington, KY, USA.","x":5.2232913971,"y":10.8506164551,"cluster":-1},{"PMID":12360438,"Title":"Risk factors associated with the development of skin cancer after liver transplantation.","Abstract":"Skin cancer is a well-recognized long-term complication of transplantation and immunosuppression. Although risk factors for the development of skin cancer in the general population are well defined, risk factors for the development of these lesions have not been identified clearly in the liver transplant population. We surveyed 151 liver transplant (LTx) recipients for risk factors associated with cutaneous malignancies in the general population. Variables included were: demographics, primary liver disease, severity of disease at LTx, immunosuppression history, complexion, hair color, eye color, tanning profile, number of moles, occupational history, sun exposure history, sunburn history, family history of skin cancer, and any history of removed skin lesions. All skin cancers were confirmed histologically. There were 86 documented skin cancers in 34 patients: 56 squamous cell, 23 basal cell and 7 melanomas. Median follow-up was 1490 days. In a univariate analysis, age, male gender, red hair, brown eyes, primary sclerosing cholangitis (PSC), primary biliary cirrhosis (protective), cyclosporine, number of second degree sunburns, and frequent lifetime sun exposure were associated with the development of new skin cancers. In a multivariate model, age, male gender, red hair, brown eyes, PSC, and cyclosporine remain the strongest predictors. The incidence of skin cancer after liver transplantation is underestimated. In particular, there is a higher incidence of squamous cell carcinoma compared with the general population. Recipients with identified risk factors may be candidates for prophylactic treatment and should be followed more intensively after liver transplantation.","Authors":"Mithoefer Abigail B, Supran Stacey, Freeman Richard B","Journal":"Liver transplantation : official publication of the American Association for the Study of Liver Diseases and the International Liver Transplantation Society","Year":2002,"Keywords":"Adult, Carcinoma, Basal Cell, Carcinoma, Squamous Cell, Female, Follow-Up Studies, Humans, Incidence, Liver Transplantation, Male, Melanoma, Middle Aged, Multivariate Analysis, Risk Factors, Skin Neoplasms","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/12360438\/","Affiliations":"Division of Transplantation, New England Medical Center\/Tufts University School of Medicine, Boston, MA 02111, USA.","x":7.87763834,"y":7.8318362236,"cluster":-1},{"PMID":19326848,"Title":"[Melanocortin system].","Abstract":"Melanocortin system consists of native melanocortin peptides (ACTH, MSH and their fragments), melanocortin receptors (MC1R-MC5R) and their endogenous antagonists. Melanocortins have a wide spectrum of physiological activity. These peptides improve memory and attention, facilitate neuromuscular regeneration, exert neuroprotective action, affect the development of nervous system, modulate sexual behavior, have anti-inflammatory and antipyretic effects, interact with opioid system, affect the pain sensitivity and cardiovascular system, decrease food intake and body weight, influence on exocrine secretions.","Authors":"Levitskaia N G, Kamenskiĭ A A","Journal":"Uspekhi fiziologicheskikh nauk","Year":2009,"Keywords":"Agouti Signaling Protein, Amino Acid Sequence, Humans, Ligands, Melanocortins, Molecular Sequence Data, Receptors, Melanocortin","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/19326848\/","Affiliations":null,"x":3.8788895607,"y":8.3400449753,"cluster":-1},{"PMID":40126997,"Title":"Local Anesthetic Duration, Not Onset, Linked to MC1R Genotype in Redheads and Brunettes.","Abstract":"Evidence suggests that redheaded individuals react differently to local anesthetics, but there is no defined human genotype associated with local anesthetic response. As red hair has been associated with unique mutations of the melanocortin-1 receptor (MC1R), we tested the hypothesis that local anesthetic onset and duration of action were significantly modified in red haired individuals as related to the single nucleotide polymorphism (SNP) genotype. Ninety-two participants between the ages of 18 and 65 years were enrolled and assigned to one of four experimental groups: lidocaine-redhead, lidocaine-brunette hair, bupivacaine-redhead, and bupivacaine-brunette hair. Onset and duration of action were quantified in response to sharp sensation. Sputum samples were collected, gDNA was extracted and subjected to the Illumina CoreExome-24 SNP array (Illumina, San Diego, California). Twenty-five MC1R sequence polymorphisms were analyzed. A two-way analysis of variance (ANOVA) test was used to examine treatment and hair color effects, and their interaction on onset and duration time respectively; P ≤ .05 was considered statistically significant. Overall mean onset of action was statistically significant (P = .042) when comparing red hair to brunette responses between anesthesia (lidocaine versus bupivacaine: 2.68 ± 0.28 minutes versus 3.60 ± 0.30 minutes, and 4.46 ± 0.49 minutes versus 5.14 ± 0.46 minutes, respectively). The redhead mean duration times were statistically shorter (P = .007) than brunettes (lidocaine and bupivacaine: 72.5 ± 6.3 min versus 97.6 ± 12.1 min, and 367.7 ± 21.4 minutes versus 455.5 ± 30.2 minutes, respectively). There were no statistical interactions between treatment and hair color on either onset or duration (P = .761 and P = .120, respectively). Interestingly, bupivacaine-injected redhead participants did show a significantly shorter duration (P = .004). Of 25 SNPs from MC1R assayed from the Illumina CoreExome-24 array, two missense mutations at loci rs1805007 (R151C) and rs1805008 (R160W) significantly predicted phenotypic responses to local analgesics. A two-way ANOVA indicated that these SNPs were significantly associated with reduced onset and duration time (P = .014, P = .047, respectively). Additionally, χ2 tests demonstrated a significantly strong correlation between red hair and these SNPs: R151C (P < .001, Power = 1.000) and R160W (P = .016, Power = 0.732). To our knowledge there are no published studies that associate the effect of hair color with local anesthetic function on onset and duration of action via SNP genotyping. The SNP genotyping reaffirmed functional results, and points to the complimentary impact that precision medicine will have on clinical decision making and patient comfort with future studies to unravel the degree to which SNPs affect these responses.","Authors":"Dalman Mark, Blazer Marie Mantini, Petrozzi Rocco, Pallas Bria, Huynh Sophia, Alden Cham, Menaria Tulsi, Lin Junrui, Pixton Alex, Nagajothi Naagashiv","Journal":"Journal of the American Podiatric Medical Association","Year":2025,"Keywords":"Humans, Receptor, Melanocortin, Type 1, Anesthetics, Local, Adult, Female, Male, Polymorphism, Single Nucleotide, Middle Aged, Lidocaine, Genotype, Young Adult, Hair Color, Bupivacaine, Adolescent, Aged, Time Factors","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/40126997\/","Affiliations":"*Kent State University College of Podiatric Medicine, Independence, OH. Dr. Pallas is now with HCA Westside Hospital, Plantation, FL. Dr. Huynh is now with Kaiser Permanente Santa Clara Medical Center, Santa Clara, CA. Dr. Pixton is now with University Hospitals Geauga Medical Center, Chardon, OH. Mr. Nagajothi is now with Case Western Reserve University, Cleveland, OH.","x":4.7070636749,"y":6.9466395378,"cluster":-1},{"PMID":10774562,"Title":"Risk of basal and squamous cell carcinomas of the skin in Sion, Switzerland: a case-control study.","Abstract":"Non-melanocytic skin cancers are the most common cancers in white populations. Studies on populations of Anglo-Saxon and Mediterranean origins highlighted different patterns of risk of basal-cell carcinoma and squamous-cell carcinoma in relation to sunlight exposure, skin characteristics and phenotype susceptibility. In Sion, and in Switzerland as a whole, the high incidence suggests the possible presence of additional risk factors or of a different pattern of exposure to solar radiation as well as different composition of pigmentary traits and skin sensitivity to sun. We conducted a case-control study of 146 cases (73% of eligible cases) and 144 controls (81% of eligible subjects) to further evaluate the relationship between nonmelanocytic skin cancer and risk factors in the Sion population. Interviews were conducted by trained interviewers with a standardized questionnaire. Pigmentary characteristics such as blonde and red hair as well as tendency to sunburn without tanning and number of sunburns showed a statistically significant and independent risk increase in basal-cell carcinoma. Sun exposure during recreational activities (outdoor sports) showed a risk increase in basal-cell carcinoma with borderline statistical significance. Analysis of squamous-cell carcinoma risk was limited by the small number of cases, but it was positively associated with lifetime exposure to sun during outdoor work and with skin characteristics. Results confirmed previous suggestions of a different mechanism leading to malignant transformation of target cells from the basal and squamous epidermal layers, mediated by different phenotypes, and conditioning the ability to develop an effectively protective tan.","Authors":"Rosso S, Joris F, Zanetti R","Journal":"Tumori","Year":1999,"Keywords":"Adult, Aged, Carcinoma, Basal Cell, Carcinoma, Squamous Cell, Case-Control Studies, Female, Humans, Life Style, Logistic Models, Male, Middle Aged, Odds Ratio, Risk, Risk Factors, Skin Neoplasms, Skin Pigmentation, Sunburn, Switzerland","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/10774562\/","Affiliations":"CPO Registro Tumori Piemonte, Turin, Italy.","x":8.8388853073,"y":8.2698097229,"cluster":-1},{"PMID":17279550,"Title":"Comprehensive evaluation of allele frequency differences of MC1R variants across populations.","Abstract":"The melanocortin 1 receptor (MC1R), a member of the G protein-coupled receptors superfamily, mediates the response to melanocortins and is currently the best-described contributor to normal pigment variation in humans. A remarkably large number of natural polymorphisms, or variants, of the MC1R gene have been identified in different populations. Some of these variants have been associated with specific hair and skin color phenotypes, the presence of freckling, and melanoma and nonmelanoma skin cancer risk. Interestingly, some MC1R variants have been associated with skin cancer beyond their effects on pigmentation. Although the red hair color variants (RHC variants) have been associated with skin cancer risk in the Celtic population, studies in darkly-pigmented Caucasian populations have demonstrated the importance of non-RHC MC1R variants on skin cancer risk as well. We have reviewed and compared allele frequency differences of MC1R variants across geographic regions. We observed large differences in the distribution of variants across populations, with a prominent difference between lightly and darkly-pigmented individuals. Moreover, among Caucasian groups, there were seven variants (p.V60L, p.V92M, p.D84E, p.R151C, p.R160W, p.R163Q, and p.D294H) with significantly different allele frequencies. Exploring differences in allele frequencies of MC1R variants across populations with varying pigmentation and differing skin cancer risk may improve our understanding of the complex relationship between MC1R, pigmentation, and carcinogenesis.","Authors":"Gerstenblith Meg R, Goldstein Alisa M, Fargnoli Maria Concetta, Peris Ketty, Landi Maria Teresa","Journal":"Human mutation","Year":2007,"Keywords":"Alleles, Gene Frequency, Genetics, Population, Humans, Receptor, Melanocortin, Type 1, Skin Neoplasms","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/17279550\/","Affiliations":"Genetic Epidemiology Branch, Division of Cancer Epidemiology and Genetics, National Cancer Institute, National Institutes of Health, Department of Health and Human Services, Bethesda, Maryland 20892-7236, USA.","x":5.3591971397,"y":8.0110855103,"cluster":-1},{"PMID":22486937,"Title":"Is ethnicity associated with morphine's side effects in children? Morphine pharmacokinetics, analgesic response, and side effects in children having tonsillectomy.","Abstract":"  To examine whether morphine pharmacokinetics (PK) and\/or genetic polymorphisms in opioid-related genes, underlie differences in analgesic response and side effects to morphine in Latino (L) vs non-Latino Caucasian (NL) children.   Morphine has high interindividual variability in its analgesic response and side effects profile. Earlier studies suggest that morphine response may vary by race and ethnicity.   Prospective cohort study in L and NL children, 3-17 years of age comparing pain scores, occurrence of side effects, plasma morphine, morphine-6- and morphine-3-glucuronide concentrations measured after a single morphine IV bolus administration. Noncompartmental pharmacokinetic analysis and genotyping for 28 polymorphisms in eight genes (UGT1A8, UGT2B7, ABCB1, COMT, STAT6, MC1R, OPRM1, and ARRB2) were performed.   We enrolled 68 children (33 L, 35 NL). There were no differences in pain scores or need for rescue analgesia. Statistically significant differences in the occurrence of side effects were documented: While 58% of L children experienced at least one side effect only 20% of NL did (P = 0.001). Pruritus was four times (P = 0.006) and emesis seven times (P = 0.025) more frequent in L compared with NL. PK parameters were similar between groups. None of the assessed polymorphisms mediated the association between ethnicity and side effects.   We found statistically significant differences in the occurrence of side effects after morphine administration between L and NL children. Neither differences in morphine or metabolite concentrations, nor the genetic polymorphisms examined explain these findings. Studies are needed to further investigate reasons for the increase in morphine side effects by Latino ethnicity.","Authors":"Jimenez Nathalia, Anderson Gail D, Shen Danny D, Nielsen Susan S, Farin Federico M, Seidel Kristy, Lynn Anne M","Journal":"Paediatric anaesthesia","Year":2012,"Keywords":"Adenoidectomy, Adolescent, Analgesics, Opioid, Area Under Curve, Child, Child, Preschool, Cohort Studies, Enzymes, Ethnicity, Female, Genotype, Hispanic or Latino, Humans, Injections, Intravenous, Male, Morphine, Pain Measurement, Pain, Postoperative, Polymorphism, Genetic, Prospective Studies, Pruritus, Receptors, Opioid, Tonsillectomy, Treatment Outcome, Vomiting, White People","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/22486937\/","Affiliations":"Department of Anesthesiology and Pain Medicine, University of Washington, Seattle, WA, USA. nathalia.jimenez@seattlechildrens.org","x":3.5343327522,"y":7.2633981705,"cluster":-1},{"PMID":21270109,"Title":"A germline variant in the interferon regulatory factor 4 gene as a novel skin cancer risk locus.","Abstract":"Genome-wide association studies on pigmentary phenotypes provide a pool of candidate genetic markers for skin cancer risk. The SNPs identified from a genome-wide association study of natural hair color were assessed for associations with the risk of three types of skin cancer simultaneously in a nested case-control study within the Nurses' Health Study [218 melanoma, 285 squamous cell carcinoma (SCC), and 300 basal cell carcinoma (BCC) cases, and 870 common controls]. Along with two known pigmentation loci, MC1R and OCA2, the IRF4 rs12203592 T allele was associated with an increased risk of each type of skin cancer (P value, 6.6 × 10(-4) for melanoma, 7.0 × 10(-7) for SCC, and 0.04 for BCC). This association was further replicated in additional samples (190 melanoma, 252 SCC, and 634 common controls). The P value in the replication set was 0.03 for melanoma and 4.2 × 10(-3) for SCC. The risk of BCC was replicated in an independent set of 213 cases and 718 controls (P value, 0.02). The combined results showed that the association with SCC reached the genome-wide significance level [odds ratio (OR) for additive model = 1.61, 95%CI, 1.36-1.91, P = 3.2 × 10(-8)]. The OR was 1.49 for melanoma (95%CI, 1.23-1.80; P = 4.5 × 10(-5)), and 1.32 for BCC (95%CI, 1.11-1.57; P = 1.6 × 10(-3)). Given that the T allele was shown previously to be associated with increased expression of IRF4 locus, further studies are warranted to elucidate the role of the IRF4 gene in human pigmentation and skin cancer development.","Authors":"Han Jiali, Qureshi Abrar A, Nan Hongmei, Zhang Jiangwen, Song Yiqing, Guo Qun, Hunter David J","Journal":"Cancer research","Year":2011,"Keywords":"Carcinoma, Basal Cell, Carcinoma, Squamous Cell, Case-Control Studies, Genetic Loci, Genetic Predisposition to Disease, Genome-Wide Association Study, Genotype, Humans, Interferon Regulatory Factors, Melanoma, Membrane Transport Proteins, Polymorphism, Single Nucleotide, Receptor, Melanocortin, Type 1, Risk Factors, Skin Neoplasms, Skin Pigmentation","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/21270109\/","Affiliations":"Clinical Research Program, Department of Dermatology, Brigham and Women's Hospital, and Harvard Medical School, Boston, Massachusetts, USA. jiali.han@channing.harvard.edu","x":6.2792205811,"y":7.3163123131,"cluster":-1},{"PMID":11830546,"Title":"Alpha-melanocyte stimulating hormone potentiates p16\/CDKN2A expression in human skin after ultraviolet irradiation.","Abstract":"The contribution of the UV component of sunlight to the development of skin cancer is widely acknowledged, although the molecular mechanisms that are disrupted by UV radiation (UVR) resulting in the loss of normal growth controls of the epidermal stem cell keratinocytes and melanocytes is still poorly understood. Alpha-melanocyte stimulating hormone (alpha-MSH), acting via its receptor MC1, has a key role in skin pigmentation and the melanizing response after exposure to UVR. The cell cycle inhibitor p16\/CDKN2A also appears to have an important function in a cell cycle checkpoint response in skin after exposure to UVR. Both of these genes have been identified as risk factors in skin cancer, MC1R variants are associated with increased risk to both melanoma and nonmelanoma skin cancers, and p16\/CDKN2A with increased risk of melanoma. Here we demonstrate that the increased expression of p16 after exposure to suberythemal doses of UVR is potentiated by alpha-MSH, a ligand for MC1R, and this effect is mimicked by cAMP, the intracellular mediator of alpha-MSH signaling via the MC1 receptor. This link between p16 and MC1R may provide a molecular basis for the increased skin cancer risk associated with MC1R polymorphisms.","Authors":"Pavey Sandra, Gabrielli Brian","Journal":"Cancer research","Year":2002,"Keywords":"Cyclin-Dependent Kinase Inhibitor p16, Humans, Keratinocytes, Melanocytes, Organ Culture Techniques, Receptors, Corticotropin, Receptors, Melanocortin, Signal Transduction, Skin, Ultraviolet Rays, alpha-MSH","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/11830546\/","Affiliations":"Joint Oncology Program, Department of Pathology, University of Queensland, Brisbane, Queensland 4006, Australia.","x":6.3311123848,"y":10.6949663162,"cluster":-1},{"PMID":20670983,"Title":"The Multiple Sclerosis Severity Score: associations with MC1R single nucleotide polymorphisms and host response to ultraviolet radiation.","Abstract":"Multiple sclerosis outcome may be influenced by ultraviolet radiation and vitamin D synthesis, suggesting skin type and genes determining this phenotype are candidates for disability. However, though associations between melanocortin 1 receptor (MC1R) single nucleotide polymorphisms and disability are reported, some data are incompatible with their expected influence on skin type. Determine which MC1R single nucleotide polymorphisms affect disability and establish if ultraviolet radiation modifies such associations. We studied using linear regression in 525 cases, associations of the Multiple Sclerosis Severity Score (MSSS) with skin type, gender, ultraviolet radiation exposure and six MC1R single nucleotide polymorphisms (rs1805005, rs1805006, rs2228479, rs1805007, rs1805008, rs1805009). CG(294) with GG(294) genotypes (rs1805009) (coefficient = -1.44, 95% CI -2.30, -0.59, mean MSSS +\/- SD = 4.33 +\/- 2.87) and AC(84) (rs1805006) (coefficient = 1.62, 95% CI 0.17, 3.06, mean MSSS = 7.62 +\/- 2.43) were associated with MSSS. Associations with Asp294His were found in those with skin types 1\/2 and 3\/4, and cases stratified by ultraviolet radiation exposure. However, they were seen only in cases with a history of childhood sunburn and not in those without sunburn. We found no significant associations between exposure parameters and MSSS. Multiple sclerosis outcome is influenced by interactions between host response to ultraviolet radiation and MC1R single nucleotide polymorphisms. The influence of the single nucleotide polymorphisms appears distinct from their association with skin type.","Authors":"Strange Richard C, Ramachandran Sudarshan, Zeegers Maurice P, Emes Richard D, Abraham Roby, Raveendran Vythilingam, Boggild Mike, Gilford Janice, Hawkins Clive P","Journal":"Multiple sclerosis (Houndmills, Basingstoke, England)","Year":2010,"Keywords":"Disability Evaluation, England, Female, Gene Frequency, Heterozygote, Homozygote, Humans, Linear Models, Male, Models, Molecular, Multiple Sclerosis, Chronic Progressive, Multiple Sclerosis, Relapsing-Remitting, Phenotype, Polymorphism, Single Nucleotide, Protein Conformation, Receptor, Melanocortin, Type 1, Risk Assessment, Risk Factors, Severity of Illness Index, Skin, Sunlight, Surveys and Questionnaires, Time Factors, Ultraviolet Rays","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/20670983\/","Affiliations":"Keele Multiple Sclerosis Research Group, Department of Neurology, University Hospital of North Staffordshire, Stoke-on-Trent, UK.","x":5.8338403702,"y":8.7991437912,"cluster":-1},{"PMID":25705849,"Title":"A Genome-Wide Association Study Identifies the Skin Color Genes IRF4, MC1R, ASIP, and BNC2 Influencing Facial Pigmented Spots.","Abstract":"Facial pigmented spots are a common skin aging feature, but genetic predisposition has yet to be thoroughly investigated. We conducted a genome-wide association study for pigmented spots in 2,844 Dutch Europeans from the Rotterdam Study (mean age: 66.9±8.0 years; 47% male). Using semi-automated image analysis of high-resolution digital facial photographs, facial pigmented spots were quantified as the percentage of affected skin area (mean women: 2.0% ±0.9, men: 0.9% ±0.6). We identified genome-wide significant association with pigmented spots at three genetic loci: IRF4 (rs12203592, P=1.8 × 10(-27)), MC1R (compound heterozygosity score, P=2.3 × 10(-24)), and RALY\/ASIP (rs6059655, P=1.9 × 10(-9)). In addition, after adjustment for the other three top-associated loci the BNC2 locus demonstrated significant association (rs62543565, P=2.3 × 10(-8)). The association signals observed at all four loci were successfully replicated (P<0.05) in an independent Dutch cohort (Leiden Longevity Study n=599). Although the four genes have previously been associated with skin color variation and skin cancer risk, all association signals remained highly significant (P<2 × 10(-8)) when conditioning the association analyses on skin color. We conclude that genetic variations in IRF4, MC1R, RALY\/ASIP, and BNC2 contribute to the acquired amount of facial pigmented spots during aging, through pathways independent of the basal melanin production.","Authors":"Jacobs Leonie C, Hamer Merel A, Gunn David A, Deelen Joris, Lall Jaspal S, van Heemst Diana, Uh Hae-Won, Hofman Albert, Uitterlinden André G, Griffiths Christopher E M, Beekman Marian, Slagboom P Eline, Kayser Manfred, Liu Fan, Nijsten Tamar","Journal":"The Journal of investigative dermatology","Year":2015,"Keywords":"Agouti Signaling Protein, Cohort Studies, DNA-Binding Proteins, Facial Dermatoses, Female, Genetic Predisposition to Disease, Genome-Wide Association Study, Humans, Interferon Regulatory Factors, Male, Melanosis, Middle Aged, Netherlands, Nevus, Pigmented, Phenotype, Photography, Prospective Studies, Receptor, Melanocortin, Type 1, Sensitivity and Specificity, Skin Neoplasms, Skin Pigmentation","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/25705849\/","Affiliations":"Department of Dermatology, Erasmus MC University Medical Center Rotterdam, Rotterdam, The Netherlands; Netherlands Genomics Initiative (NGI)-sponsored Netherlands Consortium for Healthy Aging (NCHA), Leiden, The Netherlands.; Department of Dermatology, Erasmus MC University Medical Center Rotterdam, Rotterdam, The Netherlands; Netherlands Genomics Initiative (NGI)-sponsored Netherlands Consortium for Healthy Aging (NCHA), Leiden, The Netherlands. Electronic address: t.nijsten@erasmusmc.nl.; Department of Epidemiology, Erasmus MC University Medical Center Rotterdam, Rotterdam, The Netherlands.; Department of Forensic Molecular Biology, Erasmus MC University Medical Center Rotterdam, Rotterdam, The Netherlands.; Department of Gerontology and Geriatrics, Leiden University Medical Center, Leiden, The Netherlands.; Department of Medical Statistics and Bioinformatics, Leiden University Medical Center, Leiden, The Netherlands.; Dermatology Centre, Salford Royal NHS Foundation Trust, University of Manchester, Salford, UK.; Netherlands Genomics Initiative (NGI)-sponsored Netherlands Consortium for Healthy Aging (NCHA), Leiden, The Netherlands; Department of Epidemiology, Erasmus MC University Medical Center Rotterdam, Rotterdam, The Netherlands; Department of Internal Medicine, Erasmus MC University Medical Center Rotterdam, Rotterdam, The Netherlands.; Netherlands Genomics Initiative (NGI)-sponsored Netherlands Consortium for Healthy Aging (NCHA), Leiden, The Netherlands; Department of Molecular Epidemiology, Leiden University Medical Center, Leiden, The Netherlands.; Unilever, R&D, Colworth Science Park, Sharnbrook, Bedfordshire, UK.","x":5.3689212799,"y":7.6500115395,"cluster":-1},{"PMID":10688715,"Title":"Host-related and environmental risk factors for cutaneous basal cell carcinoma: evidence from an Italian case-control study.","Abstract":"Despite its frequency, there is a paucity of data on risk factors for basal cell carcinoma. We assessed potential risk factors for basal cell carcinoma in a population from southern Europe. This multicenter case-control study involved 528 newly diagnosed cases and 512 controls. In the multivariate analysis, red hair, lighter colored eyes, high nevus counts on the upper limbs, and the presence of solar lentigines and actinic keratoses were all associated with basal cell carcinoma. The risk of the tumor increased in subjects who reported burning easily and experiencing sunburn episodes before 15 years of age. An association was documented with indices of recreational sun exposure but no clear evidence of exposure-effect relationship was found. No relation was found with occupational sun exposure. Finally, basal cell carcinoma appeared to be significantly associated with a family history of skin tumors, a personal history of tumors other than those on skin, and radiotherapy. Genetic and environmental factors appear to be involved in the onset of basal cell carcinoma.","Authors":"Naldi L, DiLandro A, D'Avanzo B, Parazzini F","Journal":"Journal of the American Academy of Dermatology","Year":2000,"Keywords":"Adult, Aged, Carcinoma, Basal Cell, Case-Control Studies, Environmental Exposure, Female, Genetic Predisposition to Disease, Humans, Italy, Male, Middle Aged, Multivariate Analysis, Risk Factors, Skin Neoplasms, Sunburn, Surveys and Questionnaires","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/10688715\/","Affiliations":"Laboratorio di Epidemiologia Generale, Istituto di Recerche Farmacologiche M. Negri, Milano, Italy.","x":9.0890989304,"y":8.1399488449,"cluster":-1},{"PMID":15140229,"Title":"Tyrosine-induced melanogenesis shows differences in morphologic and melanogenic preferences of melanosomes from light and dark skin types.","Abstract":"The quality, quantity and distribution of melanosomes in epidermis play a crucial role in the determination of skin color and its sensitivity to UV radiation. Melanocyte cultures originating from individuals with light and dark skin types were grown in media with varying concentration of L-tyrosine. Melanosomal melanin content and the size of the organelles were measured after subcellular fractionation. In light-skin type cells, increased melanin production resulted in a more elliptical shape of melanosomes. In melanosomes that constitutively produce more melanin, the tyrosine-induced melanogenesis caused enlargement in all dimensions. X-ray microanalysis provided evidence that the increase in sulfur content induced by high tyrosine concentration was more prominent in the melanosomes from light skin types. A ratio between pheomelanin and eumelanin found in light-skin type melanosomes by HPLC was increased more markedly than that in melanosomes from dark skin melanocytes. These findings suggest that the melanocytes of light-skinned individuals exhibit a preference for pheomelanogenesis. Pheomelanin production is a thiol-consuming process and that might increase the risk of oxidation stress in these cells. This fact, together with the limited ability of pheomelanin to absorb UV radiation may lead to an elevated skin cancer risk among light-skinned individuals.","Authors":"van Nieuwpoort Frans, Smit Nico P M, Kolb Ria, van der Meulen Hans, Koerten Henk, Pavel Stan","Journal":"The Journal of investigative dermatology","Year":2004,"Keywords":"Cells, Cultured, Chromatography, High Pressure Liquid, Culture Media, Epidermal Cells, Epidermis, Humans, Melanins, Melanosomes, Skin Pigmentation, Sulfur, Tyrosine","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/15140229\/","Affiliations":"Department of Dermatology, Leiden University Medical Center, Leiden, The Netherlands. s.pavel@lumc.nl","x":5.3884310722,"y":10.4777421951,"cluster":-1},{"PMID":20548316,"Title":"Vexed by red-headed conundrums.","Abstract":"Reduced function alleles of the melanocortin 1 receptor (MC1R) lead to red hair, freckling, and sun sensitivity. They are also associated with an increased risk of skin cancer. But what pathways link gene variants with the cancer phenotype? In this issue, Robinson et al. describe their use of mouse transgenics to demonstrate that the MC1R signaling pathway influences cancer risk via mechanisms in addition to pigmentation.","Authors":"Rees Jonathan L","Journal":"The Journal of investigative dermatology","Year":2010,"Keywords":"Animals, Genetic Predisposition to Disease, Hair Color, Humans, Mice, Mice, Transgenic, Receptor, Melanocortin, Type 1, Skin Neoplasms","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/20548316\/","Affiliations":"Department of Dermatology, University of Edinburgh, Edinburgh, UK. jonathan.rees@ed.ac.uk","x":4.9602556229,"y":9.0086603165,"cluster":-1},{"PMID":15226032,"Title":"Risk factors for malignant melanoma in an Icelandic population sample.","Abstract":"To describe the constitutional risk factors for malignant melanoma and exposure to sunlight in a population sample in Iceland. Information on various risk factors for malignant melanoma was collected through mailed questionnaires sent to a random sample of the Icelandic population. The information collected was the first phase of a prospective study on malignant melanoma among aircrew members as compared to a population sample. The overall participation rate was about 50%. Seven percent of women and six percent of men had red hair color. Blue or green eye color was reported among 89% of women and 87% of men. Sixteen percent of women aged 20 to 39 had used sun beds more than 100 times during their lifetime, while the corresponding figure was 12% for men of the same age. Younger age groups had more sunny vacations than the older age groups. The frequency of sunburn differed in the groups with reported different skin types according to Fitzpatrick classification. The high prevalence of sun bed usage among young women is concurrent with the increased incidence of malignant melanoma among young women registered in the nationwide cancer registry. Young people have more often used sun beds and taken sunny vacation than the older, indicating a changed behavior in the population.","Authors":"Rafnsson Vilhjalmur, Hrafnkelsson Jon, Tulinius Hrafn, Sigurgeirsson Bardur, Olafsson Jon H","Journal":"Preventive medicine","Year":2004,"Keywords":"Adult, Environmental Exposure, Female, Humans, Iceland, Incidence, Male, Melanoma, Prevalence, Prospective Studies, Risk Factors, Skin Neoplasms, Sunlight, Surveys and Questionnaires, Time Factors","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/15226032\/","Affiliations":"Department of Preventive Medicine, University of Iceland, Reykjavik, Iceland. vilraf@hi.is","x":8.7541790009,"y":8.4893102646,"cluster":-1},{"PMID":18539553,"Title":"Prenatal manifestation in a family affected by nevoid basal cell carcinoma syndrome.","Abstract":"We report here a three generations family with nevoid basal cell carcinoma syndrome (NBCCS) in which the diagnosis was made only after a second trimester of pregnancy ultrasonography revealing fetal cranio-cerebral malformations. A mutation was subsequently characterized in the aborted fetus, as well as in the mother, sister and grand-mother as an 18bp deletion in exon 15 of the patched homologue 1 (PTCH1) gene. MC1R gene sequencing identified in two NBCCS patients affected by multiple basal cell carcinomas a functional MC1R variant, D294H, previously shown to be associated with skin cancer risk. This variant was absent in the NBCCS patient that did not develop basal cell carcinomas, suggesting that this variant could have favored the development of skin cancers, in patients carrying the PTCH1 mutation.","Authors":"Le Brun Keris Yann, Jouk Pierre-Simon, Saada-Sebag Géraldine, Roux Jean-Jacques, Mattei Bertrand, Bagait Laure, Paoloni-Giacobino Ariane, Grandchamp Bernard, Soufir Nadem, Lespinasse James","Journal":"European journal of medical genetics","Year":2008,"Keywords":"Basal Cell Nevus Syndrome, Corpus Callosum, Craniofacial Abnormalities, Exons, Family Health, Female, Gene Deletion, Humans, Mutation, Patched Receptors, Patched-1 Receptor, Pedigree, Pregnancy, Prenatal Diagnosis, Receptor, Melanocortin, Type 1, Receptors, Cell Surface","URL":"https:\/\/pubmed.ncbi.nlm.nih.gov\/18539553\/","Affiliations":"Department of Gynecology and Obstetrics, General Hospital, BP 1125, 73011 Chambery cedex, France.","x":7.3773202896,"y":8.5467157364,"cluster":-1}]